#version: 0.2
Ġ Ð
Ð ¾
Ð °
Ð µ
Ñ Ĥ
Ð ½
Ð ¸
Ñ ģ
Ñ Ģ
Ð¾ Ð
Ð »
Ð ¹
Ð º
Ñ Į
Ñ ĭ
Ð ¼
Ñĭ Ð¹
Ġ Ñģ
Ñ ĥ
Ð½ ÑĭÐ¹
Ð ²
Ð ¿
ĠÐ ¼
ĠÐ º
ĠÐ ¿
Ñģ ÑĤ
Ð ·
Ðµ Ð½
Ð» ÑĮ
Ñ ı
Ġ -
Ð¸ Ðµ
Ð ´
0 0
Ð¾Ð ²
ĠÐ ´
Ñ ĩ
Ð° ÑĤ
Ð ³
Ðµ ÑĢ
Ġ 1
ĠÐ ¸
Ð ±
ÑĤ Ð°
Ð¾Ð »
ĠÐ ¾
ÑĢ Ð°
Ð¾Ð ¹
ĠÐ ²
ĠÐ ½
Ðº Ð°
ĠÐ¼ Ð¼
ÐµÐ½ Ð¸Ðµ
Ð¾ ÑĢ
Ġ ÑĤ
Ñ ħ
Ð¾Ð ´
Ð¸ Ð½
Ġ 2
Ð¾ ÑģÑĤ
Ð» Ð°
ĠÐ¿ ÑĢ
Ñ Ĩ
Ð¸ Ð¹
ÑĤ ÑĢ
Ð¾ Ð½
Ġ Ñ
ĠÐ¸ Ð·
Ð¾Ð ¿
ĠÐ °
ÑĤÐ° Ð»ÑĮ
ĠÐ ±
Ð° ÑĢ
Ðµ Ð»ÑĮ
Ðµ Ñģ
ĠÐ ³
Ð¾Ð º
Ð¸ ÑĤ
Ġ 3
Ġ 4
Ġ Ñĥ
Ð ¶
Ðº Ð¸Ð¹
Ð¾ÑģÑĤ ÑĮ
Ð¼ Ðµ
Ð¸ Ñı
Ñ ī
Ġ c
ĠÑģ ÑĤÐ°Ð»ÑĮ
Ð° Ð½
Ġ ÑĢÐ°
Ñģ Ñģ
Ð¸ Ð°
Ñ Ħ
ÑĢ Ñĥ
Ð» Ñı
Ġ .
Ġ 0
Ð¸Ð½ Ð°
ĠÐº Ð»Ð°
Ð¾ ÑĤ
ĠÐ½ Ð°
Ð¸ Ð²
Ð¼Ðµ ÑĤÑĢ
Ðµ Ð·
Ð¸ Ñĩ
ĠÐ´ Ð¸Ð°
5 0
ĠÐ ·
Ġ s
ĠÐ´Ð¸Ð° Ð¼ÐµÑĤÑĢ
Ð°ÑĤ ÑĮ
Ðµ Ðº
ĠÐºÐ»Ð° ÑģÑģ
Ð½ Ð¾Ð¹
Ġ m
Ð½ Ð¾ÑģÑĤÑĮ
Ðµ Ð´
Ġ i
Ð¾Ð ¼
ĠÐ´ Ð»Ñı
Ñ Ī
Ð» ÐµÐ½Ð¸Ðµ
Ð° Ñģ
Ðµ Ð³
Ð¸ ÑģÑĤ
ĠÐ· Ð°
Ġ d
Ġ t
ĠÑģ ÑĤ
ÑĢ Ð¾Ð²
Ð¸Ñĩ ÐµÑģ
Ð¸ÑĩÐµÑģ ÐºÐ¸Ð¹
ĠÐ¾ ÑĤ
Ðµ ÑĤ
Ġ a
ĠÑ į
ĠÐ »
ĠÐ± ÐµÐ·
Ð¾Ð ·
ĠÐ¾ Ð±
Ð¾Ð½ Ð½ÑĭÐ¹
Ð¸ÑĤ ÑĮ
ÐµÐ³ Ð¾ÑĢ
ĠÐº Ð°
Ð¾ Ñĩ
Ġ 6
ĠÑ Ī
ĠÐº Ð°ÑĤ
Ñ ĳ
Ð¼ Ð°ÑĤ
Ñģ Ð¿
Ðµ Ñĩ
ÐµÐ³Ð¾ÑĢ Ð¸Ñı
Ð¾Ð ±
o n
ĠÐºÐ°ÑĤ ÐµÐ³Ð¾ÑĢÐ¸Ñı
Ðº Ð»Ð°
Ġ 9
Ð¾ Ñģ
Ð¾Ð² Ð¾Ð¹
ÑĨ Ð¸Ñı
Ð¸ Ð¿
Ġ p
ĠÑģ Ð²
Ñ İ
ĠÑĤ Ð¾Ð»
Ð± ÐµÐ»ÑĮ
Ð½ Ð°
Ġ 5
Ð¾Ð¿ Ð°Ñģ
ĠÑĤÐ¾Ð» Ñī
Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÑĮ
Ð° Ð²
Ðµ Ð¼
ĠÐ¿ ÐµÑĢ
Ð»ÑĮ Ð½ÑĭÐ¹
ĠÑĤÐ¾Ð»Ñī Ð¸Ð½Ð°
Ð» Ð¸
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°ÑģÐ½Ð¾ÑģÑĤÑĮ
ÑĤ ÑĮ
ĠÑĢÐ° Ð·
ĠÑĤ Ð¸Ð¿
t i
Ð¾Ð² ÑĭÐ¹
e r
ĠÐº Ð³
Ġ o
ĠÐ¿ÑĢ Ð¸
ĠÑĥ Ð³
o r
Ð¸ Ð·
Ðµ Ð¹
Ġi i
Ð» ÐµÐº
Ñĥ ÑĢ
Ð¾ÑģÑĤ Ð¾Ð¹
Ðµ Ð»
ĠÑ Ħ
Ġ n
ĠÐ° ÑĢ
Ð¼ ÐµÑĢ
Ðµ ÑģÑĤ
Ġ ÑĢ
Ñģ Ð¼
ĠÐ´ Ð¾
Ġ2 0
Ð¸ Ðº
ÐºÐ»Ð° Ð´
Ġ 8
Ñĥ Ñħ
Ð± Ð°
Ð¿ Ð°
1 0
Ġ1 00
Ðº Ð¾ÑģÑĤÑĮ
ĠÐ°ÑĢ Ð¼Ð°ÑĤ
Ð½ ÐµÐ½Ð¸Ðµ
ÐµÑĩ ÐµÐ½Ð¸Ðµ
Ð¸ÑĤ ÐµÐ»ÑĮ
ĠÐ¼ Ð°ÑĢ
t e
ĠÑĤ ÑĢÑĥ
ÐµÐ½ ÑĤ
Ðµ Ð¿
2 0
Ðµ ÑĤÐ°
Ð¸ Ð»
Ñħ Ð¾Ð´
ĠÐ¼Ð°ÑĢ Ðº
ÑĢ Ñĭ
ÐµÐ¹ ÑģÐ¼
Ð¸ Ð»ÑĮ
ĠÐºÐ° Ð±ÐµÐ»ÑĮ
ĠÑģ ÐµÐ¹ÑģÐ¼
ÑĨ Ð¸Ð½
Ġ f
Ð» ÐµÑĢ
Ð¸ ÑĢÐ¾Ð²
Ð¿ Ð°Ð½
ĠÑģÐµÐ¹ÑģÐ¼ Ð¾ÑģÑĤÐ¾Ð¹
ÑĨÐ¸Ð½ Ðº
Ð¾Ð² Ð°ÑĤÑĮ
ĠÐº Ð¾Ð½
Ġ Ñħ
Ġ1 0
Ñ į
ĠÐ¿ÑĢ Ð¾
ĠÐ ¶
ĠÐ¿ Ð¾Ð»
Ð¾Ð· Ð´
Ġ q
Ġ h
Ð¾Ð» ÑĮ
5 00
ÐµÑĢ Ð°
ĠÐ½ Ðµ
a l
Ġ ÑĤÐ°
Ġ 7
ĠÐ¿ Ð¾
Ð¾Ðº Ð°ÑĤ
Ð»ÐµÐº ÑĤÑĢ
ÑĨÐ¸Ð½Ðº Ð¾Ð²Ð°ÑĤÑĮ
Ðµ Ð²
Ð¶ Ð½ÑĭÐ¹
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
Ġ b
ÑĥÑĢ Ð½ÑĭÐ¹
Ðµ ÑĤÐ°Ð»ÑĮ
ĠÐ¾ÑĤ Ð²
ĠÑį Ð»ÐµÐºÑĤÑĢ
ĠÑģÑĤÐ°Ð»ÑĮ Ð½Ð¾Ð¹
s s
Ð½ Ñĥ
ĠÐ¾ ÑĨÐ¸Ð½ÐºÐ¾Ð²Ð°ÑĤÑĮ
ti on
Ð¾Ð·Ð´ ÑĥÑħ
Ð² Ð¾
ĠÐ² Ñĭ
Ð¸Ð² Ð¾Ð´
Ð½Ð° Ñı
ĠÐ¸ ÑģÐ¿
Ð¸ Ð¾Ð½Ð½ÑĭÐ¹
Ð¸ÑģÑĤ ÑĭÐ¹
Ð¾Ð ¶
ĠÑģÐ² Ð°ÑĢ
Ð» Ð»
ĠÐ°ÑĢÐ¼Ð°ÑĤ ÑĥÑĢÐ½ÑĭÐ¹
Ð¾Ñĩ Ð½ÑĭÐ¹
Ñģ Ð»
Ġii i
ÑĢ ÐµÐ´
ĠÐ·Ð° ÐºÐ»Ð°Ð´
ĠÐ³ Ð¾ÑĢ
00 0
ĠÑģÐµÐ¹ÑģÐ¼Ð¾ÑģÑĤÐ¾Ð¹ ÐºÐ¾ÑģÑĤÑĮ
Ð»ÐµÑĢ Ð¾Ð´
ĠÐ³ Ð°
a te
Ð¾Ð» Ð½ÐµÐ½Ð¸Ðµ
ÐµÑģ ÑĮ
Ñĥ ÑĦ
ĠÑĥÐ³ Ð»ÐµÑĢÐ¾Ð´
Ð¸ÑģÑĤ Ð¾Ð²Ð¾Ð¹
ĠÐ¾ Ð´
Ð³ Ð½
ÑĢÐ° Ð½
Ð¾Ð¿ ÑĢ
00 1
Ñı Ñĩ
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½ÐµÐ½Ð¸Ðµ
ĠÐ¾ Ð¿
ÐµÐ´ Ð¸Ð½
Ġ1 2
ĠÐ·Ð°ÐºÐ»Ð°Ð´ Ð½Ð°Ñı
ÐµÑĢ Ð¶
Ñģ Ð¾
ÐµÐ½ ÑĮ
ĠÑĥÐ³Ð»ÐµÑĢÐ¾Ð´ Ð¸ÑģÑĤÑĭÐ¹
Ġ v
Ðµ ÑĨ
ÑĢÐ¾Ð² Ð¾Ð´
Ġ1 6
ÑĢÐ° Ð²
Ð¸ Ð´
Ð½ Ð¸Ð¹
Ð½ Ð¾
Ġo f
r o
Ð¾ÑĢ Ð½ÑĭÐ¹
e l
Ġ 50
ĠÐ¿ÑĢ Ð¾ÐºÐ°ÑĤ
e t
s i
Ð°Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¼ ÐµÑĤÐ°
Ð¿ ÑĢ
Ð» Ñİ
Ð¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
ĠÐ´ Ð°Ð²Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¼ÐµÑĤÐ° Ð»Ð»
ÑĢÑĭ ÑĤ
Ð¾Ð² Ð¾Ð´
ĠÐ¶ Ð¸ÑĤÑĮ
Ġ w
a n
ĠÐº Ð¾Ð¼
Ð¾Ð¿ ÑĢÐ¾Ð²Ð¾Ð´
Ġ Â
Ð¾Ð» Ñı
ĠÐ´ Ð²
e d
ĠÑģ ÑĢÐµÐ´
ÐµÑģÑĤ Ð²Ð¾
Ð°Ð½ Ð¸Ðµ
ĠÐ¿ Ð»
Ð°ÑĢ Ð½ÑĭÐ¹
or y
g ory
ate gory
ĠÑĢÐ° Ð±
Ð¼ Ð°
ĠÐºÐ°Ð±ÐµÐ»ÑĮ Ð½ÑĭÐ¹
ĠÑĥ Ð¿
Ġ l
Ð¼ Ð¾
Ġc ategory
ĠÐº Ð¾ÑĢ
ĠÂ °
Ġc l
ĠÐº Ð²
Ġm m
ĠÑģ Ð¿
ĠÐ² Ð¾Ð·Ð´ÑĥÑħ
Ñı Ð¶
ĠÐ¿ Ð¾Ð´
Ð¾Ð ³
ÑĨ Ð¸Ð¾Ð½Ð½ÑĭÐ¹
Ġ2 5
Ġ ÑĨ
Ġq a
Ġ9 7
ĠÐºÐ° Ñĩ
Ġd n
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
Ġ Ñĩ
ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
2 5
Ġ2 00
ĠÐ½ Ð¿
ĠÐº ÑĢ
Ðµ Ðµ
ĠÑģÑĤ ÐµÐ½
ĠÑĤÑĢÑĥ Ð±
v e
ĠÑģ ÐµÑĩÐµÐ½Ð¸Ðµ
ÑĢÑĭÑĤ Ð¸Ðµ
ĠÐºÐ°Ñĩ ÐµÑģÑĤÐ²Ð¾
Ġ r
ĠÐ¼ Ð¿Ð°
ÐºÐ° Ð±ÐµÐ»ÑĮ
Ñī Ð¸Ð¹
Ð¼ ÐµÐ½
ÑĥÑĦ ÑĤÐ°
ĠÐ½ Ð°ÑĢ
o m
ĠÐ¾Ð± ÐµÑģ
i n
Ġc on
Ñĥ ÑĢÐ°
ĠÐ½ Ð¾Ð¼
4 0
ĠÐ± ÐµÑĤ
ĠÐ¼ Ð°
ĠÑĥ ÑģÐ»
ÑĦ Ð¸Ð»ÑĮ
ĠÑĥÐ¿ ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¿ÐµÑĢ Ð¸
3 0
Ð½ Ð¸Ðº
Ð»Ð° Ð½
ÐµÐº Ð°ÑĤ
1 8
ĠÐ¾Ð±ÐµÑģ Ð¿
ÑıÑĩ ÐµÐºÐ°ÑĤ
ĠÐ¾Ð±ÐµÑģÐ¿ ÐµÑĩÐµÐ½Ð¸Ðµ
ĠÐ½Ð¾Ð¼ Ð¸Ð½Ð°
ĠÐ½Ð¾Ð¼Ð¸Ð½Ð° Ð»ÑĮÐ½ÑĭÐ¹
Ð¾Ð¶ Ð°ÑĢÐ½ÑĭÐ¹
ĠÐ½Ð°ÑĢ Ñĥ
ĠÐ¿ Ð¾Ðº
i t
ĠÑģÑĢÐµÐ´ Ð°
ĠÑĥÑģÐ» Ð¾Ð²
ĠÑĤÑĢÑĥ Ð±Ð°
ĠÐºÐ¾Ð¼ Ð¿
ĠÑģ Ð¼
ĠÐ° ÑĤ
ĠÑģÐ²Ð°ÑĢ ÐºÐ°
ĠÐ¼ ÐµÐ´
ĠÐ´ ÐµÑĤÐ°Ð»ÑĮ
ĠÐºÐ»Ð° Ð¿Ð°Ð½
ĠÐ¸Ð· Ð³
Ñĥ Ñģ
ĠÐ½Ð°ÑĢÑĥ Ð¶Ð½ÑĭÐ¹
Ð¾ÑĤ Ð¾Ð²
ÑĤÑĢ Ñĥ
Ð¾ÑĤ Ð¸Ð²
Ġ g
Ð°ÑĤ ÐµÐ»ÑĮ
r i
ÐµÐ´Ð¸Ð½ ÐµÐ½Ð¸Ðµ
Ð¸ ÑĢ
ĠÑģÑĤÐµÐ½ ÐºÐ°
ĠÐ¿Ð¾Ðº ÑĢÑĭÑĤÐ¸Ðµ
Ð°Ð½ Ð½ÑĭÐ¹
ĠÑĪ ÑĤ
ĠÐ¼ÐµÐ´ Ð½ÑĭÐ¹
Ð¾Ð»ÑĮ Ð½ÑĭÐ¹
Ð¸ÑĤ Ð½ÑĭÐ¹
ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÐ½
ÐºÐ»Ð° Ð¿Ð°Ð½
ĠÐ¸Ð·Ð³ Ð¾ÑĤÐ¾Ð²
Ġ1 5
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸Ðµ
Ð¼Ð°ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð½ Ð¸Ðµ
1 5
ĠÐº Ð»Ð¸
Ð¾Ð» Ð¾Ðº
ĠÐ³ ÑĢÑĥ
Ð¾ÑģÑĤ Ð°Ð²
ĠÑĤÐ° Ðº
ĠÐºÐ»Ð¸ Ð¼Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹
Ġo p
ĠÐ´ Ð»
Ġ4 0
ĠÐ¿Ð¾Ð» Ð¸
ÑĨ ÐµÐ²
ĠÐ¾ÑĤÐ² ÐµÑĢ
ĠÐ¿ÑĢÐ¾ ÑĦÐ¸Ð»ÑĮ
Ð» Ð¾Ðº
Ðµ Ñħ
Ð´ ÐµÐ»ÑĮ
Ġ9 0
ĠÐ¸ Ð»Ð¸
Ðº ÑĤ
Ġ u
ÑģÑĤ Ð¸Ðµ
ĠÐ¾ÑĤÐ²ÐµÑĢ ÑģÑĤÐ¸Ðµ
ÑģÑģ Ð°
Ð¾Ð² ÐºÐ°
1 00
ĠÐ´Ð» Ð¸Ð½Ð°
Ġ ÑĢÑĥ
s p
1 6
Ġ2 50
Ñī ÐµÐ½Ð¸Ðµ
a g
Ġ4 00
8 0
ĠÐ» Ð¸ÑģÑĤÐ¾Ð²Ð¾Ð¹
Ð»Ñı ÑĤÑĮ
m a
Ñĥ Ð³
Ð· Ð°
ĠÐ¸Ð·Ð³Ð¾ÑĤÐ¾Ð² Ð¸ÑĤÑĮ
Ð¹ ÐºÐ°
ĠÐ¾Ð´ Ð¸Ð½
ĠÑĤÑĢÑĥÐ± Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´
e c
Ð¾Ð² Ñĭ
Ġ k
ĠÑģ Ð¾
ĠÐ¾ Ð³Ð½
ĠÑĦ Ð»Ð°Ð½
ĠÐ¿ÑĢ Ð¾ÑĤÐ¸Ð²
Ġ3 00
ĠÐ¿ÑĢ Ð¸Ð²Ð¾Ð´
Ð¾Ð»Ñı ÑĨÐ¸Ñı
ÑĢÐ° Ð±
Ñĳ Ð¼
e n
ÐµÐ¿ Ð»
i r
ÑĢ Ð¾
Ð» ÑĭÐ¹
Ð¾Ð¿ Ð¾Ð¶Ð°ÑĢÐ½ÑĭÐ¹
Ġ5 00
ĠÐ¿ÑĢÐ¾ÑĤÐ¸Ð² Ð¾Ð¿Ð¾Ð¶Ð°ÑĢÐ½ÑĭÐ¹
ĠÑĥ ÑģÑĤ
1 2
Ð¾Ñģ ÑĦ
Ð»ÐµÐº ÑĤ
ÑĢ Ð¾Ð·
ÑģÑĤ ÑĢÑĥ
ĠÐ½ Ð¸Ð·
ĠÐ» Ñİ
Ġ %
Ð¾Ð¿ÑĢ Ð¸Ð²Ð¾Ð´
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð¿ÑĢÐ¸Ð²Ð¾Ð´
ÑĤ Ð¾Ð²ÑĭÐ¹
p e
ÐµÐ¼ ÐµÐ½ÑĤ
e i
ĠÐ½Ð° ÐºÐ»Ð°Ð´
ĠÑģ Ð¸Ð»
ĠÐ³ Ð½Ñĥ
Ð¿ Ð¿Ð°
ĠÐ±ÐµÑĤ Ð¾Ð½Ð½ÑĭÐ¹
a ss
ĠÑĢÐ°Ð· Ð¼Ðµ
ĠÑģÐ¸Ð» Ð¾Ð²Ð¾Ð¹
Ġ3 2
ĠÐ² Ð¾Ð´
Ð¸Ð² ÐºÐ°
ĠÐ¿ÑĢ Ñı
6 0
Ġcl ass
ĠÐ°ÑĤ Ð¼
Ð°ÑĤ Ð½ÑĭÐ¹
Ð² Ð¾Ð´
ĠÐ½Ð°ÐºÐ»Ð°Ð´ Ð½ÑĭÐ¹
ĠÐ± Ð¾Ð»
4 00
Ġ100 0
ĠÑĢÐ° ÑģÐ¿
ĠÐ·Ð° Ð¿
Ð» Ð¸Ñĩ
ĠÑģÐ² ÐµÑĢ
ĠÐ° Ð½
ÑģÐ¾ ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ðµ
Ð¾ÑģÑĤÐ°Ð² Ð»ÑıÑĤÑĮ
ĠÐ¿ÑĢ Ð¾Ð±
ĠÐ½Ð¸Ð· ÐºÐ¸Ð¹
ĠÑħ ÑĢÐ°
ĠÐ³ Ð¾ÑģÑĤ
ÑıÐ¶ ÐµÐ½Ð¸Ðµ
ĠÑĤ ÐµÐ¿Ð»
Ð»Ð° Ð´
Ñİ ÑīÐ¸Ð¹
ĠÐ°ÑĤÐ¼ Ð¾ÑģÑĦ
ĠÐ² ÐµÑģÑĮ
Ð½Ñĥ ÑĤÑĢ
Ġ1 50
u m
Ð± Ð¾Ð¹
ĠÐ¾ Ñģ
ĠÐ¾ÑĤ Ð´ÐµÐ»ÑĮ
ĠÑĤ ÑĢ
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ðµ
Ð° Ð½ÑĭÐ¹
Ð´ ÐµÑĤÐ°Ð»ÑĮ
t or
ĠÐ¿ Ð¾ÑģÑĤÐ°Ð²Ð»ÑıÑĤÑĮ
ĠÐ°ÑĢÐ¼Ð°ÑĤ ÑĥÑĢÐ°
ÑĤÑĮ Ñĳ
Ġt y
ĠÐ½Ð° Ð¿ÑĢ
ĠÐ»Ñİ Ð±Ð¾Ð¹
ĠÐ°ÑĤÐ¼Ð¾ÑģÑĦ ÐµÑĢÐ°
ĠÐ¼ÐµÑĤÐ°Ð»Ð» Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÑģÐ²ÐµÑĢ Ð»ÐµÐ½Ð¸Ðµ
ĠÑį ÑĤ
Ñı ÑĤÑĮ
ĠÐ¼Ð° ÑģÑģÐ°
6 00
ĠÐ½Ð° Ð»Ð¸Ñĩ
ĠÐ³Ð½Ñĥ ÑĤÑĮÑĳ
ĠÐ½Ð°Ð»Ð¸Ñĩ Ð¸Ðµ
ĠÐ½Ð°Ð¿ÑĢ ÑıÐ¶ÐµÐ½Ð¸Ðµ
ĠÐ¾ÑĤÐ´ÐµÐ»ÑĮ Ð½Ð¾
ĠÐ¿ÑĢÐ¾Ð± Ð¸Ð²ÐºÐ°
ĠÐ¼ ÑĥÑĦÑĤÐ°
ĠÑħÑĢÐ° Ð½ÐµÐ½Ð¸Ðµ
9 0
ÐµÑĢÐ° ÑĨÐ¸Ñı
ĠÐ¾Ð¿ ÐµÑĢÐ°ÑĨÐ¸Ñı
ĠÑįÑĤ Ð¾ÑĤ
c e
ÐµÑĤÐ° Ð½Ð¸Ðµ
ĠÑģ Ð¾Ñĩ
ÑĤÑĢÑĥ Ð±Ð°
ĠÐ¸Ð· Ð¾Ð»ÑıÑĨÐ¸Ñı
Ġd ri
ĠÑģÐ¾Ñĩ ÐµÑĤÐ°Ð½Ð¸Ðµ
Ġdri ve
ÐµÑĩ ÐµÐ½ÑĮ
ĠÐ¿ÐµÑĢ ÐµÑĩÐµÐ½ÑĮ
ĠÑĢÐ°Ð·Ð¼Ðµ ÑīÐµÐ½Ð¸Ðµ
ĠÑĢ ÐµÐ·
Ġ6 0
ĠÐ¼ Ð°ÑĤ
2 00
Ġs a
Ðº Ð¾Ð½
Ð¸Ð° Ð»
Ġ 00
ĠÐ² Ð½ÑĥÑĤÑĢ
Ġ1 4
ÐµÑĢ Ð¸Ð°Ð»
ĠÐ³ÑĢÑĥ Ð¿Ð¿Ð°
ĠÐ² ÑĤ
Ð¸ ÑĨ
ÐµÐ½ÑĤ Ð¸
Ð»Ñİ Ñĩ
ĠÐ·Ð° Ñī
Ðº Ð¾Ð»
Ġn p
Ġty pe
ÐµÐ½ Ð½Ð¸Ð¹
ĠÑĢÑĥ Ñĩ
Ð¸ ÑĦ
Ġsa f
et y
Ġsaf ety
ĠÐ²Ð½ÑĥÑĤÑĢ ÐµÐ½Ð½Ð¸Ð¹
ĠÑĥÑģÑĤ Ð°Ð½
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑĤ
ĠÐº ÑĢÑĥ
Ð¸ ÑĤÐ°
Ð¾Ñģ Ð¾Ð±
Ġi p
ĠÐ±Ð¾Ð» ÐµÐµ
ÐµÐ½ÑĤÐ¸ Ð»Ñı
ĠÑģ ÑĤÐ°
Ñ Ĭ
Ð´ ÐµÐ»
ĠÑĢÐ° Ñģ
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
i um
Ġa s
u r
Ġm ed
i c
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´
ÑĢÐ° Ñģ
Ġmed ium
Ġ3 0
Ð¼ Ð¸Ð½
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
Ðµ ÑĪ
ÑĢ Ð°ÑĤÐ½ÑĭÐ¹
Ð¿ ÐµÑĢ
Ġ6 00
ĠÑĢÑĥÑĩ Ð½Ð¾Ð¹
ÑĤ Ð¾ÑĢ
ĠÐ½ ÐµÑĢÐ¶
Ðº Ð»ÑİÑĩ
Ð° Ð´
m o
Ð¸ Ð±
Ð½ Ð¾Ð²
ĠÐ³Ð° Ð¹ÐºÐ°
ĠÑĤ Ð¾Ð½
ĠÐºÑĢ ÐµÐ¿
ÑıÑĩÐµÐºÐ°ÑĤ Ð°Ð½ÑĭÐ¹
Ð¸ Ð¼
ĠÐ²Ð¾Ð·Ð´ÑĥÑħ Ð¾Ð²Ð¾Ð´
Ġd e
1 4
Ġop er
Ð¸Ð» ÐµÐ½
Ġm p
Ðµ ÑħÐ¾Ð´
Ġp er
Ð½ Ð³
3 5
ĠÐ¼ Ð¾Ð½
Ġ8 0
Ð¿ Ñģ
Ð¾ ÑĢÐ°
Ð¾Ñĩ ÐºÐ°
ĠÐ¿Ð» Ð¾Ñģ
Ð³ Ð¾ÑĢ
ĠÑĪ Ð¸ÑĢ
ĠÐ² ÐµÑģ
7 5
l s
Ġm a
ÑĪ ÐºÐ°
ÐµÑģÑĤ Ð¾Ð¹
ĠÐ¾Ð³Ð½ ÐµÑģÑĤÐ¾Ð¹
ÐºÐ¾Ð» Ð¸ÑģÑĤÐ¾Ð²Ð¾Ð¹
ĠÑĤÐ¾Ð½ ÐºÐ¾Ð»Ð¸ÑģÑĤÐ¾Ð²Ð¾Ð¹
Ð»Ð° ÑģÑĤ
Ðº ÐµÑĢ
ĠÐ¾Ð´ Ð½
ĠÑĥÑģÑĤÐ°Ð½ Ð¾Ð²ÐºÐ°
ÑĤ ÐºÐ°
ÑĬ ÑĳÐ¼
ĠÐ¼Ð¾Ð½ ÑĤÐ°
Ġ0 1
2 4
Ð¾ÑĤ Ð¾Ðº
ĠÐ¾Ð± Ð¾Ð»
ĠÐ¾Ð±Ð¾Ð» Ð¾ÑĩÐºÐ°
ĠÐ¿Ð»Ð¾Ñģ ÐºÐ¸Ð¹
ĠÐ¿ÐµÑĢÐ¸ Ð¼ÐµÑĤÑĢ
ÑģÐ¾ ÑĤÐ°
ĠÐ²Ñĭ ÑģÐ¾ÑĤÐ°
Ñĥ Ð¶
ĠÐº Ð»
Ð» ÐµÐ¼ÐµÐ½ÑĤ
Ð² ÐµÑĤ
u al
Ð¾Ð´ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¾ Ñī
Ġ â
Ðµ ÑİÑīÐ¸Ð¹
Ñĥ Ð½
ÑĪ ÑĤ
an ce
ĠÑĤ ÐµÑĢ
Ð´ÐµÐ» Ð¸Ðµ
Ð³Ð½ Ð³
ÑģÑĤ Ð²
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ² ÐµÐ½ÑĤÐ¸Ð»Ñı
Ð½Ð° Ñĩ
Ġ1 8
l e
ĠÐ½ÐµÑĢÐ¶ Ð°Ð²
Ð¼ÐµÑĢ Ð½ÑĭÐ¹
ĠÑĦÐ»Ð°Ð½ ÐµÑĨ
ĠÐ½ÐµÑĢÐ¶Ð°Ð² ÐµÑİÑīÐ¸Ð¹
Ð¸ ÐºÐ°
7 0
ĠÐ¿ Ð¾Ð²
ĠÐ° Ð»Ñİ
ss ur
Ð² Ð¸
Ġn om
Ð° Ð»
Ð½Ð°Ñĩ ÐµÐ½Ð¸Ðµ
Ġ2 4
Ð¾ÑģÑĤ ÑĢÐ°Ð½
ĠÑĢÐµÐ· ÑĮ
ĠÐ¿ÐµÑĢ ÐµÑħÐ¾Ð´
ĠÐ°Ð»Ñİ Ð¼Ð¸Ð½
ĠÑį Ð»ÐµÐ¼ÐµÐ½ÑĤ
Ð¾Ð½ Ð°
3 00
g n
ÑıÑĩÐµÐºÐ°ÑĤ Ð°Ð½Ð½ÑĭÐ¹
Ð°Ð½ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð°ÑĢ ÐºÐ°
Ð² ÑĤ
Ð¸ÑĢÐ¾Ð² Ð°Ð½Ð½ÑĭÐ¹
it y
Ð° Ð»ÑĮ
t ro
ti c
1 1
Ðº ÑĨÐ¸Ñı
ĠÐºÐ¾Ð½ ÑĤÑĢ
si gn
ĠÑĥÐ³ Ð¾Ð»Ð¾Ðº
ĠÐ¾Ñģ Ð½Ð¾Ð²
Ð¼Ðµ ÑĤ
Ñĥ Ð¿
ĠÑģÐ¼ ÐµÑģÑĮ
ĠÐ·Ð° Ð¼
h er
Ġa t
Ð¾ÑģÑĤÐ¾Ð¹ ÐºÐ¸Ð¹
ÐµÑĢ Ð¼ÐµÑĤ
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥ
Ðº ÑĢÐ°Ð½
ĠÐ³Ð¾ÑĢ ÐµÐ½Ð¸Ðµ
Ð¾Ð² Ð½ÑĭÐ¹
ĠÐ¿ Ð²
Ġde sign
ĠÐ² Ð²
ĠÐ¿ÑĢÑı Ð¼Ð¾
ĠÐºÐ¾ÑĢ ÑĢÐ¾Ð·
Ð² ÑĭÐ¹
ĠÑģÐµÐ¹ÑģÐ¼Ð¾ÑģÑĤÐ¾Ð¹ ÐºÐ¸Ð¹
tro l
s m
d i
0 1
Ð¾ÑģÑĤÑĢÐ°Ð½ ÑıÑĤÑĮ
Ġcon trol
0 3
ĠÐ¿Ð¾Ð»Ð¸ Ñį
Ġq ual
Ġqual ity
ĠÐ µ
Ġa ssur
Ġassur ance
ÑĪ Ð¾Ð²Ð½ÑĭÐ¹
s t
Ð¿ ÑĥÑģ
Ġa ir
ĠÐºÑĢÑĥ Ð³
ĠÐ½Ð° Ð·
ĠÑĥ Ð½
ĠÑĢÐ°ÑģÐ¿ ÑĢ
ĠÐ½Ð°Ð· Ð½Ð°ÑĩÐµÐ½Ð¸Ðµ
ÐµÑħ Ð°Ð½Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ¿ÑĢÐ¸ ÑģÐ¾ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ðµ
ei sm
eism ic
ĠÑĢÐ°ÑģÐ¿ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½ÑıÑĤÑĮ
Ġs eismic
Ġ0 8
Ð¸Ðµ Ð²ÑĭÐ¹
Ð² Ð¾Ð·Ð´ÑĥÑħ
ĠÑĦ Ð°Ñģ
ĠÑĤ Ð¾Ðº
n g
ĠÑģ Ð»
ĠÐ´Ð² ÑĥÑħ
Ð¼ ÑĥÑĦÑĤÐ°
Ġ4 5
ÑĦ Ð¾ÑĢ
Ġv al
Ð¸Ð´ Ð½ÑĭÐ¹
Ð¸ Ð¾Ð½
ĠÐ²Ð¾Ð´ Ð°
Ñĥ Ð»
6 8
o d
ĠÐ¿ÑĢ Ð¸Ð²
Ġval ve
ag e
ĠÑĢÐ°Ñģ ÑħÐ¾Ð´
ĠÑĤ Ð¾ÑĤ
Ġf or
ĠÐºÐ³ Ñģ
Ð²Ð¾Ð·Ð´ÑĥÑħ Ð¾Ð²Ð¾Ð´
ĠÐ± Ð»Ð¾Ðº
ĠÐ°Ð»ÑİÐ¼Ð¸Ð½ Ð¸ÐµÐ²ÑĭÐ¹
in g
ma tic
ĠÐ¾ Ðº
ĠÐºÑĢÑĥÐ³ Ð»ÑĭÐ¹
Ð± Ð»Ð¾Ðº
ĠÑģÑĤ Ð¾Ð¹
ÐµÐ¼ Ð°
Ġcl i
Ð² ÐµÐ»
ĠÐ¼ ÐµÐ½
Ġk w
ĠÐ¼ÐµÐ½ ÐµÐµ
Ġm et
Ġcli matic
Ðº Ð¾Ð²ÑĭÐ¹
ĠÑģÐ²Ð°ÑĢ Ð½Ð¾Ð¹
2 50
Ġat mo
her e
ĠÐ¿ Ð°
Ġatmo sp
Ġatmosp here
ĠÑĢÐµÐ·ÑĮ Ð±Ð°
ĠÐ·Ð°Ð¿ Ð¾ÑĢÐ½ÑĭÐ¹
Ġs tor
di tion
ĠÑĪÐ¸ÑĢ Ð¸Ð½Ð°
Ð¾Ð´ Ñĥ
ÐµÑĤ ÐºÐ°
Ġstor age
n om
Ð²ÐµÐ» Ð»ÐµÑĢ
Ġcon dition
ÐµÐ»ÑĮ Ð½ÑĭÐ¹
ÑĨÐµÐ² ÑĭÐ¹
Ġcondition s
3 2
Ġmp ag
Ð³ ÑĢ
Ð¸Ð· Ð¾Ð»Ñı
ĠÐ·Ð°Ñī Ð¸ÑĤÐ°
Ġ8 00
ĠÐ³ ÐµÑĢÐ¼ÐµÑĤ
ĠÐ³Ð¾ÑĢ ÑıÑĩÐµÐºÐ°ÑĤÐ°Ð½ÑĭÐ¹
ĠÑĥÐ³ Ð¾Ð»
Ġmet h
ÑĦ Ð¾Ð½Ð½ÑĭÐ¹
ĠÐº Ð¾Ð»
1 50
ĠÐ¾ÑĤÐ² ÐµÑĤ
Ġ0 5
Ð± Ð°ÑĢ
ec tion
Ð¸Ð»ÐµÐ½ Ð¾Ð²ÑĭÐ¹
ĠÐ·Ð°Ð¼ Ð¾Ðº
ĠÐ³Ð° Ð·
Ð¸Ñĩ Ð½ÑĭÐ¹
Ð¸ÑģÑĤ ÐµÐ¼Ð°
ĠÐ¼Ð¾Ð½ÑĤÐ° Ð¶Ð½ÑĭÐ¹
Ġmeth od
ĠÐ¿ Ð¾ÑĢ
Ġ1 1
ĠÑģ Ð±
Ġ1 7
ĠÑģÑĤ ÐµÐº
Ð¾Ð¿ Ð¾Ð»
ĠÑĥÐ³ Ð»
Ġ e
Ñģ Ñı
Ð¾Ñĩ Ð¸Ð¹
ĠÑģÑĤÐ° Ð½
Ð» Ð¾Ð³
ĠÐ²Ð² Ð³Ð½Ð³
ĠÐ°Ð½ ÐºÐµÑĢ
Ð¸Ð² Ð½ÑĭÐ¹
Ð° Ð»ÑĮÐ½ÑĭÐ¹
6 5
x l
Ðº Ð¾ÑĢ
ĠÐ¿Ð¾Ð»Ð¸Ñį ÑĤ
Ġ1 9
ĠÐ¿ÑĢ ÐµÐ´
ĠÐ¼ Ð¸Ð½
ĠÑģ Ð¸ÑģÑĤÐµÐ¼Ð°
Ð¾ÑĤ ÐºÐ°
ÑĢÐ¾ ÑģÑģ
Ð¿ÐµÑĢ Ð°ÑĤ
ĠÐ¼ ÑĥÑĦ
ĠÐ± ÐµÑģ
ÐµÐ¼ Ð¿ÐµÑĢÐ°ÑĤ
ĠÐ¼ÑĥÑĦ ÑĤÐ¾Ð²ÑĭÐ¹
ÑĥÐ» ÐºÐ°
ĠÐ¿Ð¾Ð»Ð¸ Ð¼ÐµÑĢÐ½ÑĭÐ¹
si on
Ñĳ ÑĤÐºÐ°
1 9
Ġ7 0
Ð¾Ð´ ÐµÑĢÐ¶
Ð³Ð¾ÑĢ ÑıÑĩÐµÐºÐ°ÑĤÐ°Ð½Ð½ÑĭÐ¹
ĠÐ¾ÑĤÐ² Ð¾Ð´
Ñĥ ÑĪ
c tion
Ð¾Ð² Ð°Ð½Ð¸Ðµ
ĠÐ½Ð° Ð¿
ĠÐ´ Ñĭ
Ġ1 3
ĠÐ´Ð² ÐµÑĢ
ĠÑģ Ðº
Ġd i
ĠÐ¾ÑĤ Ðº
ĠÑĪ Ð²ÐµÐ»Ð»ÐµÑĢ
Ð°ÑĢ Ð½Ð¾Ð¹
Ð¾Ðº Ð»Ð°Ð´
ĠÐ½ Ð¾ÑĢ
Ð¸Ð·Ð¾Ð»Ñı ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÑĤ ÐµÐ¼Ð¿ÐµÑĢÐ°ÑĤ
ĠÑĢÐ° Ð´
Ð¾Ð²Ñĭ Ñı
ĠÐ½Ð° Ðº
Ð±Ð°ÑĢ Ð¸ÑĤÐ½ÑĭÐ¹
ĠÐ· Ð´
h f
ĠÐ²ÑĤ ÑĥÐ»ÐºÐ°
Ð° Ð¼
ĠÑģÑĤÐµÐº Ð»
Ð¶ Ð´
ÑĥÐ³ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
ĠÐºÐ¾Ð½ ÑĨÐµÐ²
ÐºÐ»ÑİÑĩ Ð°ÑĤÐµÐ»ÑĮ
ĠÐ² Ð½
ĠÑģÐ» Ð¾Ð¹
ĠÐºÐ¾ÑĢ Ð¿ÑĥÑģ
ĠÐ¸Ð· Ð´ÐµÐ»Ð¸Ðµ
Ġr e
2 2
Ð¸Ð¾Ð½ Ð½
ÐµÑĪ ÑĳÑĤÐºÐ°
Ð¾ÑĢ Ð¾ÑĤ
ĠÑĥÑģÐ»Ð¾Ð² Ð½ÑĭÐ¹
t er
ĠÐ¶ ÐµÐ»
ĠÐ¾Ð¿ Ð¾ÑĢÐ°
Ð¸Ð¾Ð½Ð½ Ð¾ÑģÑĤÐ¾Ð¹ÐºÐ¸Ð¹
o si
ĠÐ¾Ð³Ð½ÐµÑģÑĤÐ¾Ð¹ ÐºÐ¾ÑģÑĤÑĮ
Ġc xl
ÑĤ Ð½ÑĭÐ¹
ĠÐ¶ÐµÐ» ÐµÐ·
ĠÐ¿ÑĢÑıÐ¼Ð¾ ÑĥÐ³Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ð° ÑģÑĤ
ĠÐºÐ¾ÑĢ Ð¾Ð±
ĠÐ± Ð°
ĠÐ» Ð¾ÑĤÐ¾Ðº
ĠÐ¾Ð± ÑĬÑĳÐ¼
ÑģÐ¼ ÐµÑģÑĮ
ĠÐ¿ÑĢ Ð¾ÐºÐ»Ð°Ð´
ĠÑģ Ð¾ÑĢ
Ð¸Ð´ Ð½Ð¾Ð¹
i l
ĠÐ¿ÑĢÐ¾ÑħÐ¾Ð´ ÐºÐ°
Ð»Ð¸ ÑĤÐ°
ti ng
ĠÐ²ÐµÐ½ÑĤÐ¸Ð»Ñı ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ°Ð½ ÑĤ
Ð¾Ð± ÐµÑĤ
ĠÐ±ÐµÑģ ÑĪÐ¾Ð²Ð½ÑĭÐ¹
Ðº Ð¼
ĠÑĤÐµÐ¼Ð¿ÐµÑĢÐ°ÑĤ ÑĥÑĢÐ°
ĠÐ±ÐµÑĤ Ð¾Ð½
Ġ2 000
ĠÐ³ Ð¸Ð´
ĠÐ± ÑĥÑĢ
d g
Ð¾Ð´ Ð½ÑĭÐ¹
Ð» Ñĥ
Ñı Ð·
ĠÑĤ ÑıÐ¶
1 3
Ð² Ð°
ĠÑĦÐ»Ð°Ð½ ÑĨÐµÐ²ÑĭÐ¹
Ġt d
ÐµÐ³ Ñĥ
ĠÐºÑĢÐµÐ¿ Ð»ÐµÐ½Ð¸Ðµ
Ġ3 5
Ġc o
Ġ el
ĠÐ² ÑģÑĤ
ÐºÐ¾ÑĢ Ð¾Ð±
Ñĳ Ð»ÑĭÐ¹
ĠÑģ Ð¸Ð»ÑĮ
ĠÑĤÑıÐ¶ ÑĳÐ»ÑĭÐ¹
Ñħ Ð»
ĠÑģÐ¸Ð»ÑĮ ÑĦÐ¾Ð½Ð½ÑĭÐ¹
Ð¾Ð¹ Ð½Ð¸Ðº
Ð½ Ð½ÑĭÐ¹
ĠÐ½Ð¾ÑĢ Ð¼Ð°
Ġp n
Ñĥ ÑģÑĤ
ĠÑģÐ² ÐµÑĤ
Ðµ Ð±
Ð´ Ðµ
ĠÑĢÐ°Ð± Ð¾ÑĩÐ¸Ð¹
it h
ĠÐ¿Ð° ÑĢÐ°
Ð¾Ð±ÐµÑĤ Ð¾Ð½Ð½ÑĭÐ¹
Ð¸Ð² Ð°
ĠÐ¿Ð» Ð¾ÑĤ
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½
Ñģ Ð½ÑĭÐ¹
ĠÐº Ð°Ð½
Ð¿ Ð¾Ð»
ÑģÑĤ Ð²Ð¾
ĠÐ´Ð²ÐµÑĢ Ð½Ð¾Ð¹
Ġv er
Ġw ith
ÑģÑĤ Ð°Ð»ÑĮ
Ñĥ ÑĤ
Ðº Ñģ
ĠÑģ Ð¾Ð´ÐµÑĢÐ¶
Ð² Ð¾ÑĢ
ĠÐ¿ Ð»Ð°ÑģÑĤ
Ġver sion
Ð¾Ð¼ Ð½ÑĭÐ¹
ĠÐºÐ² ÑĤ
Ġâ Ħ
ĠâĦ ĸ
ĠÐ¿ÑĢÑı Ð¼
Ñĭ ÑĪ
al l
ĠÐ½Ð°Ðº Ð¸Ð´Ð½Ð¾Ð¹
ÑĤÑĢÑĥ Ð±
Ð»Ð¸ ÑĢÐ¾Ð²
ĠÑĤÐµÐ¿Ð» Ð¾
Ġp i
ĠÐ° Ð²ÑĤ
ĠÐ´ Ñĥ
7 4
ĠÐ¾ÑģÐ½Ð¾Ð² Ð°
Ġ2 20
Ð¸ÑĨ Ð°
ĠÐ¿Ð¾Ð² Ð¾ÑĢÐ¾ÑĤ
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð¼
ĠÐ±ÑĥÑĢ ÑĤ
ĠÐ¾Ð± ÑĢÐ°ÑĤÐ½ÑĭÐ¹
ĠÐ³ Ð¸Ð±
Ñģ Ð¾Ðº
Ġa k
ĠÐºÐ¾ÑĢÑĢÐ¾Ð· Ð¸Ð¾Ð½Ð½Ð¾ÑģÑĤÐ¾Ð¹ÐºÐ¸Ð¹
Ġ3 80
Ġa n
Ð´Ðµ Ð»ÐµÐ½Ð¸Ðµ
ÑģÐ¿ ÐµÑĨ
ÑĢÐ° Ð´
ĠÐ¿Ð»Ð¾ÑĤ Ð½Ð¾ÑģÑĤÑĮ
Ð¾Ð· Ð¸
ĠÐ³Ð¾ÑĢ ÑıÑĩ
ĠÐ¶ÐµÐ»ÐµÐ· Ð¾Ð±ÐµÑĤÐ¾Ð½Ð½ÑĭÐ¹
ĠÐ±ÑĥÑĢÑĤ Ð¾Ð²ÑĭÑı
ÑģÐ¿ÐµÑĨ ÑģÐ¾ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÑıÐ¼ Ð¾Ð¹
ĠÑĦÐ°Ñģ Ð¾Ð½Ð½ÑĭÐ¹
a r
ĠÐ·Ð´ Ð°Ð½Ð¸Ðµ
ĠÑĤÐµÑĢ Ð¼Ð¾
ÑĢÐ¾ÑģÑģ ÐµÐ»ÑĮ
ÐµÐ¿ ÐµÐ½ÑĮ
ĠÑģÑĤ ÐµÐ¿ÐµÐ½ÑĮ
ĠÐ² Ð¾Ð·Ð´
Ð²Ð¸ Ð¶
ÑĢÐ° Ð»ÑĮÐ½ÑĭÐ¹
Ð¾Ð²Ñĭ Ð´ÐµÐ»ÐµÐ½Ð¸Ðµ
ĠÑį Ð¿
osi tion
Ð³ Ð°
ĠÐ¿Ð² Ñħ
ĠÑĪ Ð¿
ÐµÐ¼ ÑĭÐ¹
4 4
ÐµÐ· Ð°
Ġ7 5
ĠÐ´Ñĭ Ð¼Ð¾
Ð°ÑĤ Ð°
ma x
Ð¸Ðº Ð¾ÑĢ
o l
Ð¾Ñģ Ð²
Ġ1 10
ĠÐ¼ Ð¾Ð´Ñĥ
ÑĢÐ° Ð·
ÑĢÐ°Ð± Ð¾ÑĤÐºÐ°
ĠÐ¿ÑĢÐ¸Ð² Ð°ÑĢÐºÐ°
ĠÐ¼Ð¸Ð½ ÐµÑĢÐ°
Ð¸ Ð³
ĠÐ³Ð° Ð±Ð°ÑĢÐ¸ÑĤÐ½ÑĭÐ¹
ÑĢÑĭ ÑĪÐºÐ°
Ġm o
ĠÐ°Ð½ÑĤ Ð¸ÐºÐ¾ÑĢ
Ð¾Ð¿ÑĢ Ð¾ÐºÐ°ÑĤ
Ð² ÐµÑģ
ĠÐ¼ÐµÑĤÐ°Ð»Ð» Ð¾Ð¿ÑĢÐ¾ÐºÐ°ÑĤ
ĠÐ²Ñĭ ÑģÐ¾Ðº
Ġak u
Ġdi sp
ĠÐ°Ð½ÑĤÐ¸ÐºÐ¾ÑĢ ÑĢÐ¾Ð·
ĠÑ ī
Ġdisp osition
ÐµÑĢ Ñħ
ĠÐ½ Ð¶
Ð¾Ð·Ð¸ ÑĨÐ¸Ñı
ĠÐ°ÑĤ Ð¾Ð¼Ð½ÑĭÐ¹
ĠÐºÑĢÐµÐ¿ Ñĳ
Ñĩ Ð°ÑĤ
6 6
ĠÐ°Ð²ÑĤ Ð¾Ð¼
ĠÐ¼ ÐµÑħÐ°Ð½Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ġ8 9
ÑĤÐ°Ð»ÑĮ Ð½ÑĭÐ¹
Ð´ ÑĢ
Ð¸Ð² Ð°ÑĤÑĮ
ĠÐ± ÑģÑĤ
Ð° Ð¶
Ð¾Ð½ ÑĤÐ°Ð»ÑĮÐ½ÑĭÐ¹
ĠÐ²Ñĭ ÐºÐ»ÑİÑĩÐ°ÑĤÐµÐ»ÑĮ
ĠÑĪ Ð°ÑĢ
8 00
ÐµÑĢ Ñģ
ĠÐ³Ð¾ÑĢ Ð¸Ð·
Ġ2 2
Ñĥ Ð´
f r
Ð¸Ð»ÑĮ Ð½Ð¸Ðº
u n
ĠÐ³Ð¸Ð± ÐºÐ¸Ð¹
ĠÐ³Ð°Ð· Ð¾Ð²ÑĭÐ´ÐµÐ»ÐµÐ½Ð¸Ðµ
Ġ1 20
Ġ0 68
Ð´ Ð²Ð¸Ð¶
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ð³ ÑĢÑĥ
Ð¸ÑĦ Ð¸ÑĨ
ĠÐ³Ð¾ÑĢÐ¸Ð· Ð¾Ð½ÑĤÐ°Ð»ÑĮÐ½ÑĭÐ¹
Ð¾Ñī Ð°Ð´
ĠÐ¼ Ð¾Ñī
ĠÐ¼Ð¾Ñī Ð½Ð¾ÑģÑĤÑĮ
1 7
Ð¶ Ð¸Ð¼
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ðµ
Ð¸Ð½ ÑĤ
ÑĢÑĭ Ð²
ĠÑģÑĤ ÐµÑĢÐ¶
Ð¸ÑĦÐ¸ÑĨ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ¿ Ð¾Ð¶Ð°ÑĢÐ½ÑĭÐ¹
en t
ĠÑį ÐºÑĢÐ°Ð½
ĠÑĢÐ°Ð´ Ð¸Ð°
ĠÐºÑĢ ÐµÐ¼
il ti
in e
Ġh ilti
Ð°ÑĤ Ð¾ÑĢ
Ġmo tor
Ġp ro
r e
ir e
Ð° Ðº
ĠÐ¿Ð» Ð¾ÑīÐ°Ð´
ĠÐ¿Ð¾Ð»Ð¸ÑįÑĤ Ð¸Ð»ÐµÐ½Ð¾Ð²ÑĭÐ¹
Ġt max
ĠÑģÑĤÐµÑĢÐ¶ ÐµÐ½ÑĮ
Ð»Ð¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
Ð¾Ð· Ð°
ĠÑĤÐµÐ¿Ð» Ð¾Ð²Ð¾Ð¹
Ñĥ Ð¼
ĠÐ¿ÐµÑĢÐµÑħÐ¾Ð´ Ð½ÑĭÐ¹
ĠÑĥ Ð´
ĠÑģ ÐµÐº
Ð¾Ð¹ ÐºÐ°
Ð¾Ð»Ð¾Ðº Ð°
ĠÑĥÐ½ Ð¸ÑĦÐ¸ÑĨÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ðº ÑĢ
Ġ ei
Ð¾Ð¹ Ð½ÑĭÐ¹
ĠÑĤ ÑĢÐ°
d r
ÑĩÐ°ÑĤ ÑĭÐ¹
Ġ2 8
Ð¸ ÑģÐ»
ĠÐ¾Ð± ÑīÐ¸Ð¹
Ġh dg
Ġ16 0
Ġs ection
ĠÐ» Ð¸ÑģÑĤ
Ġf ire
Ð¾Ð¿ Ð¾ÑĢÐ½ÑĭÐ¹
Ð¾Ð¼ Ð¿
ĠÐ¾Ðº ÑĢÐ°Ñģ
ĠÑĢ ÐµÐ³Ñĥ
ĠÐº Ð¿Ñģ
Ð¸ Ñģ
Ġc ro
ĠÑģ ÐµÑĢ
ĠÐ·Ð°Ñī Ð¸ÑĤÐ½ÑĭÐ¹
ĠÑĥÐ³Ð» Ð¾Ð²Ð¾Ð¹
Ġcro ss
ĠÑĨ ÐµÐ½ÑĤ
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°Ð»ÑĮÐ½ÑĭÐ¹
u p
Ð½ ÑĤ
ĠÑģ ÐµÑĤÐºÐ°
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°ÑĤ
4 5
ĠÑĤÐµÑĢ Ð¼
ÐµÐ² Ð¾Ð¹
Ð¿ Ð»Ð¸ÑĤÐ°
ÐµÐ¼ ÐµÐ½Ð½ÑĭÐ¹
Ġb el
Ñģ Ð²
1 000
ĠÐ²Ð¾Ð·Ð´ ÑĥÑĪ
ĠÑģÑĤ Ð°ÑĤÑĮ
ĠÑģÐ² ÑıÐ·
ĠÑģÐ¾ÐµÐ´Ð¸Ð½ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÑģÑĤ Ð¾Ð¿Ð¾ÑĢÐ½ÑĭÐ¹
Ð¾ ÑĪ
Ġpi p
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥ ÐºÑĤ
ÐµÑĤ ÑĮ
2 8
ĠÐ¿Ð¾Ð» Ð¸Ð²
Ð¸Ð» Ð¸Ð½
ĠÑģÐ¾ÑĢ ÑĤÐ¾Ð²ÑĭÐ¹
ÑĢÑĭ ÑĤÑĮ
ĠÐ¿ÑĢ Ð¾Ð²Ð¾Ð´
Ġt a
Ð¸Ð½ Ð¸Ð»
Ð¸Ð»Ð¸Ð½ Ð´ÑĢ
ÐµÐ½ ÑĤÐ°
Ð¾ÑĤ Ð²Ð¾Ð´
ĠÐ¼Ð¸Ð½ÐµÑĢÐ° Ð»ÑĮÐ½ÑĭÐ¹
ĠÑģÐ¿ ÐµÑĨ
ĠÐ²Ð¾Ð·Ð´ÑĥÑĪ Ð½ÑĭÐ¹
Ġ3 000
Ġ "
Ġt h
ĠÐ¿ÑĢ Ð¾Ð²
Ġs te
ĠÐ¾Ð³Ð½ÐµÑģÑĤÐ¾Ð¹ ÐºÐ¸Ð¹
Ð° Ð·
el ine
ĠÑģ ÑĤÑĢ
Ġpip eline
i i
ĠÐ² Ð°ÑĤÐ°
ÑħÐ» Ð¾ÑĢ
ĠÐ¿ÑĢÐµÐ´ ÐµÐ»
Ġ1 40
ĠÐ³Ð° Ð»Ð¾Ð³
3 6
Ð¾ ÑĤÐ°
ĠÐ¿ÑĢ ÑĥÐ¶
ĠÐ³Ð°Ð»Ð¾Ð³ ÐµÐ½
Ñģ Ð¾Ð»ÑĮ
ĠÐ¿Ð¾Ð»Ð¸Ð² Ð¸Ð½Ð¸Ð»
ĠÐ³Ð¸Ð´ ÑĢÐ¾
ĠÑģÑĢÐµÐ´ Ð½Ð¸Ð¹
ĠÐ¾ÐºÑĢÐ°Ñģ Ð¸ÑĤÑĮ
a ting
ĠÐºÐ¾Ð¼Ð¿ Ð¾Ð·Ð¸ÑĨÐ¸Ñı
ĠÐ¿Ð¾Ð»Ð¸Ð²Ð¸Ð½Ð¸Ð» ÑħÐ»Ð¾ÑĢ
Ð¾ÑģÐ² Ð°ÑĢÐ½Ð¾Ð¹
ĠÑģÐ± Ð¾ÑĢ
5 5
ĠÐ¿ Ð¾Ð½
Ġcon n
Ð°ÑĤ Ð²Ð¾ÑĢ
Ðµ Ð¾Ð±
Ġc a
ÑģÑĤ Ð¾Ð¹ÐºÐ°
ĠÐ¿ÐµÑĢ ÐµÐ¼ÐµÐ½Ð½ÑĭÐ¹
ĠÑĤÐµÐ¿Ð»Ð¾ Ð¸Ð·Ð¾Ð»ÑıÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ÑĥÐ¶ ÐµÐ½Ð¸Ðµ
Ġs dr
ÑĢÐµÐ´ ÐµÐ»
Ð¸Ð½ Ð¾Ð²ÑĭÐ¹
ĠÐ°Ð½ÑĤÐ¸ÐºÐ¾ÑĢÑĢÐ¾Ð· Ð¸Ð¾Ð½Ð½ÑĭÐ¹
Ð´ Ð°ÑĢ
Ġ6 3
2 6
ĠÐºÐ» ÐµÐ¼
Ð¾Ð¹ ÑģÑĤÐ²Ð¾
ĠÑĤÐµÑĢÐ¼Ð¾ ÑĥÑģ
Ð°Ð² ÐºÐ°
Ġel ec
Ð¾Ñĩ Ð½Ð¾ÑģÑĤÑĮ
ĠÑĩ Ð°Ñģ
all y
Ð¾ÑĢ ÑĥÐ¶ÐµÐ½Ð¸Ðµ
Ġ5 7
Ġt o
Ð¾Ðº Ñģ
Ð¾ Ñı
ĠÐ¿Ð¾Ð»Ð¸Ð²Ð¸Ð½Ð¸Ð»ÑħÐ»Ð¾ÑĢ Ð¸Ð´Ð½ÑĭÐ¹
ĠÑģÑĤÐµÐºÐ» Ð¾Ð¿
ĠÐºÑĢÐµÐ¿Ñĳ Ð¶
ÐµÑĢ ÑĤ
Ġp ÑĢÐ°Ð±
3 7
ĠÐ¾ Ñħ
ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ ÑĮ
ĠÐ¾Ð± ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°
Ġ3 6
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾ÑģÐ²Ð°ÑĢÐ½Ð¾Ð¹
ÐµÐ½ ÑĤÑĢ
ri c
ÑĤÑĢÑĥÐ± Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´
Ġste el
ĠÑģÐ¾ Ð¾ÑĢÑĥÐ¶ÐµÐ½Ð¸Ðµ
Ġan d
ĠÑĤÐµÑĢÐ¼Ð¾ÑĥÑģ Ð°Ð¶
Ð¸Ð³ Ð½Ð°
Ð¸Ð· Ð¸ÑĤÑĮ
ĠÑģÐ¾Ð´ÐµÑĢÐ¶ Ð°ÑĤÑĮ
ĠÐ² Ð²Ð¾Ð´
Ġa c
ĠÐ¿Ð¾Ð½ Ð¸Ð·Ð¸ÑĤÑĮ
4 20
Ðº Ð¾Ð¼Ð¿
ÑĢ Ð¾Ð¿
ĠÐ±Ð° Ð·Ð°
ÐµÑĪ Ð½Ð¸Ð¹
Ð½ ÑĥÑĢ
ĠÐ· Ð¾Ð½Ð°
Ñĳ ÑĢ
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
ĠÐº Ð°ÑĢÐºÐ°
ĠÐ¿ÑĢÐ¾ÐºÐ»Ð°Ð´ ÐºÐ°
ĠÑģ Ð¸Ð³Ð½Ð°
ĠÐ¾ÑĤÐ²ÐµÑĤ Ð½ÑĭÐ¹
ĠÐ²Ð½ ÐµÑĪÐ½Ð¸Ð¹
0 2
Ġs p
03 1
ÑģÑĤÑĢÑĥ ÐºÑĨÐ¸Ñı
Ð½ ÐµÐ·
Ġp l
ÑĢ ÐµÐ·
5 4
ÐµÑħ Ð½
Ð¸Ð²Ð° ÐµÐ¼ÑĭÐ¹
ĠÐ¿ÑĢ ÐµÐ¾Ð±
Ð³Ð¾ÑĢ ÑıÑĩÐµÐºÐ°ÑĤÐ°Ð½ÑĭÐ¹
Ġs h
ÑĳÐ¼ Ð½ÑĭÐ¹
ÐµÐ½ÑĤ Ð½ÑĭÐ¹
ĠÑĪ Ð°
Ġ3 50
ĠÑĤÐµÑĢÐ¼Ð¾ÑĥÑģÐ°Ð¶ Ð¸Ð²Ð°ÐµÐ¼ÑĭÐ¹
Ġ2 7
Ð² Ðµ
ĠÑħ Ð¾Ð»
ÑĢ Ð¾Ð¹ÑģÑĤÐ²Ð¾
ĠÑĤÑĢÐ° ÑģÑģÐ°
ĠÐ» Ð¸Ð½
ĠÑĩ Ð°ÑģÑĤ
Ġelec t
ĠÐº Ð¿
ĠÐ¿ ÐµÐ½
Ð¸Ð· Ð²Ð¾Ð´
Ġf l
Ð· ÐºÐ°
Ð»Ð° Ð¶Ð´
ÑĥÐ½ Ð½ÑĭÐ¹
ĠÐ¿Ð¾Ð» Ð¸Ð¿
Ð¸Ð»ÑĮ ÐºÐ°
ĠÑģÑĤÐ¾Ð¹ ÐºÐ¸Ð¹
ĠÐ¿ Ð°Ð½
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð»Ð¾ÐºÐ°
ĠÑĢÐ°ÑģÐ¿ ÑĢÐµÐ´ÐµÐ»
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥ ÐºÑĨÐ¸Ñı
ĠÐ¿Ð¾Ð»Ð¸Ð¿ ÑĢÐ¾Ð¿
ĠÐºÐ°ÑĢÐºÐ° Ñģ
Ġelect ric
Ð¸Ð² ÐµÑĢÑģ
Ġpro te
Ġs t
ĠÑĨ Ð²ÐµÑĤ
Ġre sp
Ð¸Ð²ÐµÑĢÑģ Ð°Ð»ÑĮÐ½ÑĭÐ¹
Ð· ÐµÐ¼
Ġi n
Ð¸ Ð»ÑĮÐ½ÑĭÐ¹
Ð»ÑĮ Ð½Ð¾
Ð¾Ð· Ð²
Ñĭ Ðº
ĠÐº Ð¼
Ġ2 1
ĠÐºÐ¾ÑĢÐ¾Ð± ÐºÐ°
Ð¾ ÑħÐ¾Ð´
Ð· ÐµÐ»
Ġâ Ģ
Ġma x
ĠÑĤÑĢ ÐµÑħ
ĠÑĥÐ½ Ð¸Ð²ÐµÑĢÑģÐ°Ð»ÑĮÐ½ÑĭÐ¹
ÐºÐ° Ð½
ĠÑĪÐ°ÑĢ Ð¾Ð²Ð¾Ð¹
Ġprote ction
ĠÐ¿Ð»Ð°ÑģÑĤ Ð¸Ðº
el d
o w
7 1
Ð» Ð¸Ð½
ĠÐµ Ð´
ÑĤÑĢ Ð¾Ð¹Ð½Ð¸Ðº
Ð¸Ð· Ð´ÐµÐ»Ð¸Ðµ
ĠÐ´Ð² Ð°
Ġf un
ĠÑĪ Ð½ÑĥÑĢ
Ñĥ Ñĩ
ĠÑįÐ¿ Ð¾ÐºÑģ
6 3
ÑĢ Ð¾Ð¼
ÐµÑĢ Ð½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾ Ð¸Ð·Ð²Ð¾Ð´
Ġfun ction
ÑĤ ÑĭÐ¹
ÐµÐ¼ÐµÐ½ÑĤ Ð½ÑĭÐ¹
Ġ ÑĨÐ¸Ð½Ðº
Ñİ Ñĩ
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐº ÑĢÑĭÑĪÐºÐ°
ÑģÑĤÐ² Ð¾ÑĢ
ĠÑģÑĤÑĢ Ð¾
ĠÐ¾Ñħ Ð»Ð°Ð¶Ð´
Ð¶ ÐµÐ½Ð¸Ðµ
ÐµÑĩ Ð½Ð¸Ðº
ĠÑģ ÑĢ
Ð³ÑĢ ÐµÐ²
Ðº Ð·
ĠÐ¿ Ð¾Ð²Ñĭ
ĠÑģ Ð¾Ð¿ÑĢ
Ð³ÑĢÑĥ Ð·ÐºÐ°
ĠÐ¸ ÑĤ
Ġu nom
Ġw a
Ð² Ð½
ĠÑĢÐµÐ³Ñĥ Ð»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ÐµÑģ Ñģ
Ñģ Ðº
ĠÑĢ ÐµÑĪÑĳÑĤÐºÐ°
ĠÐ½Ð° Ð³ÑĢÑĥÐ·ÐºÐ°
ĠÐ½Ð¾ÑĢÐ¼Ð° Ð»ÑĮÐ½Ð¾
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð¼ ÐµÑħÐ°Ð½Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ġp f
ĠÑģÑĤÐ°Ð½ ÑĨÐ¸Ñı
ÑĢÑĭÑĤ ÑĭÐ¹
ĠÐ³ ÑĢÐ°Ð´
a c
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤÐ½ÑĭÐ¹
ÑĪ ÐµÐ½Ð½ÑĭÐ¹
Ð¾ÑĤÐ¸Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÑģ Ð¾ÑģÑĤÐ°Ð²
Ġw eld
Ð¾Ð» Ð¾ÑĩÐ½ÑĭÐ¹
Ġn nom
Ġg ro
Ð°Ð½ ÐºÐµÑĢ
ĠÐ¼ Ð½
ÐµÐ» Ðµ
ĠÑģÐ¾Ð¿ÑĢ Ð¾ÑĤÐ¸Ð²Ð»ÐµÐ½Ð¸Ðµ
Ð» Ð¾Ð½
Ġ6 5
ĠÐ·Ð°Ð¿ Ð°Ñģ
ĠâĢ ĵ
ĠÐ² ÐµÑĢÑĤ
ĠÑĢÐ°ÑģÐ¿ÑĢÐµÐ´ÐµÐ» Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ÐµÐ¹ Ð½
Ñĥ Ðº
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
Ġb e
2 1
Ð´Ð²Ð¸Ð¶ ÐºÐ°
ĠÑĢÐ° Ð²Ð½
an d
Ġgro up
Ðµ ÑĦÐ¾ÑĢ
ĠÐ²ÐµÑĢÑĤ Ð¸ÐºÐ°
Ð³ Ð»Ñĥ
Ġc om
Ð¿ Ð½Ð³
ÑĤÐ° ÐºÑĤ
ĠÐ² Ð¾Ð·Ð²
Ð³Ð»Ñĥ ÑĪÐºÐ°
Ð»Ð¸ Ð·Ð°
ĠÐºÑĢÐµÐ¼ Ð½ÐµÐ·
ĠÑįÐ¿Ð¾ÐºÑģ Ð¸Ð´Ð½ÑĭÐ¹
ĠÐ¾Ð´Ð½ Ð¾Ðº
u t
ĠÐ¿ÑĢÐµÐ¾Ð± Ð»Ð°Ð´
Ġ9 5
ate d
ĠÐ¿ÑĢÐµÐ¾Ð±Ð»Ð°Ð´ Ð°Ð½Ð¸Ðµ
ĠÐ¿ÑĢÑĥÐ¶ Ð¸Ð½Ð°
ÑĢ ÐµÑĪÑĳÑĤÐºÐ°
ÑİÑĩ Ð¸Ð¹
ĠÐºÑĢÐµÐ¼Ð½ÐµÐ· ÑĳÐ¼Ð½ÑĭÐ¹
3 8
ĠÐ¿Ð¾ÑĢ Ð¾ÑĪ
ĠÐ²Ð¾Ð·Ð² ÑĢÐ°ÑĤÐ½ÑĭÐ¹
ĠÐ¸ Ð½
Ġ2 6
ĠÐ²ÐµÑĢÑĤÐ¸ÐºÐ° Ð»ÑĮÐ½ÑĭÐ¹
an g
Ġ16 00
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ¿Ð¾Ð² ÐµÑĢÑħ
Ñģ Ð²ÐµÑĤ
Ð¾Ð¼ ÑĥÑĤ
Ġwa ter
Ð¸Ð¹ Ð½ÑĭÐ¹
Ð¾Ð» Ð½
Ġc h
Ġweld ed
Ð¿ Ðº
Ð¸ÑģÐ» Ð¾
Ġ en
Ġconn ection
ĠÐ½Ð° ÑģÑĤ
ĠÑĩ Ð¸ÑģÐ»Ð¾
Ð¸Ð² Ð½Ð¾Ð¹
ÑĭÑĪ Ðµ
a m
a tion
ĠÑģÐ² Ð¾Ð±
ĠÑģÐ² ÑĭÑĪÐµ
Ġk g
Ġcom p
Ñģ ÐºÐ¸Ð¹
ĠÐ¼Ð¾Ð½ÑĤÐ° Ð¶
ĠÐ´ ÑĢ
ÐºÐ¾Ð½ ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ñı
ĠÐ³ Ð»Ð°Ð´
Ð¸ÑĤ Ð¾ÑĩÐ½ÑĭÐ¹
Ð¾Ð¼ Ðµ
ÐµÑģÑĤ Ð½
Ġmp a
ĠÐ³Ð»Ð°Ð´ ÐºÐ¸Ð¹
ĠÐ¾Ð¿ ÑĤ
Ð» Ð¾ÑĤÐ¾Ðº
Ñİ ÑģÐ½ÑĭÐ¹
Ð¸ Ð¼Ð°
ÑģÐ» Ð¾Ð¹Ð½ÑĭÐ¹
ĠÐ²ÐµÐ½ÑĤÐ¸Ð»Ñı ÑĤÐ¾ÑĢ
Ġh z
ÐµÑĩ Ð°
Ð¸Ñĩ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¿ Ñį
ĠÐ¸ÑĤ ÑĤ
i mo
d a
ĠÑģ Ð°Ð¼
ĠÐ¼Ð½ Ð¾Ð³
Ġbel imo
ĠÐ½ ÐµÐ³Ð¾ÑĢ
4 1
ĠÐ½ÐµÐ³Ð¾ÑĢ ÑİÑĩÐ¸Ð¹
ĠÐ¾Ð´Ð½ Ð¾Ð¿
2 7
ĠÐ²ÑĭÑģÐ¾Ðº Ð¸Ð¹
ĠÑĩ ÑĥÐ³
ĠÐ³ÐµÑĢÐ¼ÐµÑĤ Ð¸Ð·
Ġ12 00
2 9
Ġbe ing
ĠÐ¿ÐµÑĢ ÐµÐº
Ġ4 50
ĠÐºÐ¾Ð½ ÑĤÐ°ÐºÑĤ
Ñį Ð½Ð³
Ð¾ÑĢ Ð¾Ð¶
Ġl e
ÑĥÐ¿ Ð¾ÑĢÐ½ÑĭÐ¹
ÐµÑĦÐ¾ÑĢ Ð¼
ĠÐºÐ¾ÑĢÑĢÐ¾Ð· Ð¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ¼ ÐºÐ¼
ÑĨ Ð¾
ÑĥÑħ Ð¾Ð¹
4 3
Ġ4 8
Ð¾Ð»ÑĮ ÑĨÐ¾
Ð¸Ð¼Ð° Ð»ÑĮÐ½ÑĭÐ¹
ÑĢÐ°Ð· Ð½ÑĭÐ¹
Ñĩ Ð¸Ðº
fr ls
Ġl o
ĠÑĥ Ñģ
ĠÑĥÐ´ Ð»Ð¸Ð½
ĠÐ´ ÑĢÐ¾ÑģÑģÐµÐ»ÑĮ
ĠÑĥÑģÑĤ ÑĢÐ¾Ð¹ÑģÑĤÐ²Ð¾
ĠÐºÑĢÑĥ Ð¿
ĠÐ¿Ð°Ð½ ÐµÐ»ÑĮ
Ð¾Ð´ Ð°
Ñĳ Ð½Ð½ÑĭÐ¹
ĠÐ¾Ð³Ð½ Ðµ
Ð¾ ÑĦ
Ð» Ðµ
Ð¾ÑĢ ÑĥÐ´
Ð¾Ð» Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ġ12 5
ĠÐ¾Ð± ÐµÑĩÐ°
ĠÐ¾Ð±ÐµÑĩÐ° Ð¹ÐºÐ°
Ġ3 7
Ð¸Ð· Ð¾Ð»ÑıÑĨÐ¸Ñı
ÑģÐ²ÐµÑĤ Ð¸Ð»ÑĮÐ½Ð¸Ðº
ĠÐ¿Ð¾ÑĢ Ð¾Ð´Ð°
ĠÐ¾Ð³Ð½Ðµ ÑĥÐ¿Ð¾ÑĢÐ½ÑĭÐ¹
ĠÐ»Ð¸Ð½ Ð¸Ñı
ĠÑĤÑĢÑĥÐ± Ð½ÑĭÐ¹
ÐµÐ¹ ÐºÐ°
Ñĥ ÑĤÑĮ
ÑģÑĤ Ð¾Ð»
ĠÑĪÐ¿ Ð¸Ð»ÑĮÐºÐ°
ĠÐºÐ¾Ð¼ Ð±
Ð¾Ð½ ÑĪÑĤ
Ð¾Ð½ÑĪÑĤ ÐµÐ¹Ð½
ĠÑģÑĢ Ñį
ĠÐ¾ÑĤÐº ÑĢÑĭÑĤÑĮ
ĠÑĤ ÐµÑħÐ½
ĠÐ¼Ð¾Ð´Ñĥ Ð»ÑĮ
Ġ1 500
ĠÑĤ Ð²
Ñĩ Ñĳ
Ð´ ÑĢÐ¾ÑģÑģÐµÐ»ÑĮ
Ġsp b
ĠÐµÐ´ Ð¸Ð½
ĠÐµÐ´Ð¸Ð½ Ð¸ÑĨÐ°
1 20
Ð»Ð° Ð²
Ð¸Ñģ ÐºÐ¾Ð²ÑĭÐ¹
ĠÐ¿Ð¾Ð´ Ð²ÐµÑģ
ĠÐ² Ð¸Ð´
ĠÑģ Ð°
Ð¸ÑĢÐ¾Ð² Ð¾ÑĩÐ½ÑĭÐ¹
ĠÑģÐ±Ð¾ÑĢ Ð¾ÑĩÐ½ÑĭÐ¹
2 3
ĠÐ² Ð¾Ð»Ð¾Ðº
Ð° ÑĨÐ¸Ñı
ĠÑģ ÑĢÐ°Ð±
Ð½Ð° Ñį
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥÐºÑĤ Ð¸Ð²Ð½ÑĭÐ¹
ĠÑĤÑĢ Ð¾Ð¹Ð½Ð¸Ðº
Ð¾Ð¿Ð¾Ð» Ð¸
Ð³ Ð°Ð½
ĠÐ¿ÑĢÐ¸Ð² Ð°ÑĢÐ½Ð¾Ð¹
ĠÐ¼Ð¾Ð´Ñĥ Ð»ÑĮÐ½ÑĭÐ¹
ÑģÐ¾ ÐµÐ´Ð¸Ð½
Ð¾Ð¹ Ð½Ð¾Ð¹
9 5
ĠÐ¿ Ð½Ð°Ñį
d e
ĠÐ¿Ð¾Ð»Ð¸Ð¿ÑĢÐ¾Ð¿ Ð¸Ð»ÐµÐ½Ð¾Ð²ÑĭÐ¹
Ġs n
0 5
Ġl s
Ġu n
ĠÐ¾Ð¿ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ÐºÐ¾ÑĢÐ¾Ð± ÐºÐ°
Ð¸Ð¼ ÑĭÐ¹
0 8
ĠÐ¿ÑĢ Ð¾ÑĩÐ½Ð¾ÑģÑĤÑĮ
ÐºÐ¾Ð½ ÐµÑĩÐ½Ð¸Ðº
Ð¾ Ñħ
Ġ3 74
ĠÐ¾Ð± Ð¾ÑĢÑĥÐ´
Ð» Ð¸Ð²
ĠÐ±Ð°Ð·Ð° Ð»ÑĮ
ĠÑģÐµÐº ÑĤÐ¾ÑĢ
Ð¸ÑĦ Ð¸ÐºÐ°
Ð¸Ñĩ ÐµÑģÑĤÐ²Ð¾
Ð³Ð½ Ð¸ÑĤÐ½ÑĭÐ¹
ĠÐ¿ Ð¾Ð¶
ĠÐ¼Ð° ÐºÑģ
ĠÐºÐ¾Ð» Ð¸ÑĩÐµÑģÑĤÐ²Ð¾
ĠÑĢ Ðµ
Ġoper ating
Ðº Ð¿
3 1
Ġ00 8
m ent
ĠÐ·Ð° Ð·ÐµÐ¼
t r
ĠÐ² Ð·
Ð¸Ðº Ñģ
a s
ĠÐºÐ² Ð°Ð´
ĠÑĪÐ¸ÑĢ Ð¸Ð½
ĠÐ· Ð°ÑĤÐ²Ð¾ÑĢ
Ð´ Ð²
ĠÐ² ÐºÐ»ÑİÑĩ
Ġ9 00
ÑĭÑĪ Ð»
Ð¹ Ð±Ð°
ĠÐ¿Ð¾Ð¶ Ð°ÑĢ
ĠÑĢÐ° Ð¼Ð°
ĠÐ¿ÑĢÐ¾ ÑĦ
ĠÐ» Ð°ÑĤ
ĠÐ¿Ð¾Ð»Ð¸ÑįÑĤ Ð¸Ð»ÐµÐ½
Ð¼ Ð½ÑĭÐ¹
ÑĨ Ð¸Ð»Ð¸Ð½Ð´ÑĢ
Ð¾ÑģÑĤ ÑĥÐ¿
Ġ10 8
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ÑĭÑĪÐ» ÐµÐ½Ð½ÑĭÐ¹
ĠÑĩÐ°ÑģÑĤ ÑĮ
ĠÐ¾ÑĤÐº ÑĢÑĭÑĤÑĭÐ¹
u c
Ð¾Ð´ Ð²Ð¸
ĠÐ¾Ñģ Ð²Ðµ
ĠÐ±Ð°Ð·Ð°Ð»ÑĮ ÑĤÐ¾Ð²ÑĭÐ¹
ĠÐ´Ð² Ð¾Ð¹Ð½Ð¾Ð¹
ĠÐ» ÐµÐ½ÑĤÐ°
Ġ7 00
Ġ0 2
Ð¿ÑĢ Ð¾ÐºÐ°ÑĤ
ĠÐ¾ÑģÐ²Ðµ ÑīÐµÐ½Ð¸Ðµ
Ð¿ Ð¼
ÑĢÐµÐ· Ð½Ð¾Ð¹
ĠÐ¿ÑĢ Ð¸ÑĤÐ¾ÑĩÐ½ÑĭÐ¹
Ð´ÐµÐ»ÑĮ Ð½ÑĭÐ¹
Ð·Ð° Ð´Ð²Ð¸Ð¶ÐºÐ°
ĠÐ¶ Ñĳ
ÐµÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÑģÐ²Ð¾Ð± Ð¾Ð´Ð½ÑĭÐ¹
ĠÐ² ÑģÐ¿
Ð¸ÑĤ Ð¾Ðº
ĠÐ°Ð½ÐºÐµÑĢ ÑĥÑĤÑĮ
ĠÐµ Ðº
ĠÐºÐ²Ð°Ð´ ÑĢÐ°ÑĤÐ½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÑĮ
ĠÐ» ÐµÑģÑĤÐ½
ÐµÐ» ÑĭÐ¹
ĠÐº Ð½
Ġ5 4
ĠÑĨ ÐµÐ¼ÐµÐ½ÑĤÐ½ÑĭÐ¹
9 00
Ð°Ðº ÐµÑĤ
Ñģ ÐµÐº
2 75
ĠÐ´ Ð¾ÑģÑĤÑĥÐ¿
ĠÐ¿ Ð¾ÑĤ
ĠÐ¿Ð¾Ð²ÐµÑĢÑħ Ð½Ð¾ÑģÑĤÑĮ
Ġ 001
Ð² Ð½Ð³
e s
ÐºÑĤ Ð¸Ð²
ĠÐºÑĢÑĥÐ¿ Ð½Ð¾ÑģÑĤÑĮ
Ð¾Ð»Ð½ Ð¸ÑĤÐµÐ»ÑĮ
Ð¸ Ñī
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ð¾Ð¿ÑĢ Ð¾ÑħÐ¾Ð´
p er
ĠÐ¼ Ð¸Ð½Ð°
Ð° Ð³Ð½Ð¸ÑĤÐ½ÑĭÐ¹
Ñģ Ð´
9 6
Ñĭ Ð²
Ð² ÐµÐ½ÑĤÐ¸Ð»Ñı
ĠÐ¾ Ð³
Ñĩ Ð°
ĠÐº ÑĢÐ°Ð½
ÑģÑĤÐ² Ð¸Ðµ
Ð½ Ð¾Ñģ
ĠÐ°ÑĢ ÑĤ
ĠÑģÑĤÐµÐºÐ»Ð¾Ð¿ Ð°ÐºÐµÑĤ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð¼ Ð°Ð³Ð½Ð¸ÑĤÐ½ÑĭÐ¹
or m
ÐµÑģÑĤ Ð¸
ĠÑģ Ð¼Ð¾
ĠÐ³ÐµÑĢÐ¼ÐµÑĤ Ð¸ÑĩÐ½ÑĭÐ¹
ĠÑĢÐ°Ð´Ð¸Ð° Ð»ÑĮÐ½ÑĭÐ¹
ĠÐ¿ Ð¿
ĠÐº Ð¾Ð²
ĠÐ¿Ð°ÑĢÐ° Ð»Ð»
Ġp e
Ð²ÐµÐ½ÑĤÐ¸Ð»Ñı ÑĤÐ¾ÑĢ
Ġma a
Ñģ Ð¾Ð½
Ġp a
g h
ĠÐ¿ÑĢ Ð¾Ð¼
ĠÐ´ ÐµÐ·Ð°
ĠÐºÐ°Ð½ Ð°Ð»
ÑĥÐ½ Ð´
ĠÐ¼Ð°ÐºÑģ Ð¸Ð¼Ð°Ð»ÑĮÐ½ÑĭÐ¹
ÑĪ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ÑĪ ÐµÐ½Ð¸Ðµ
ÐµÐ½ Ñģ
Ġ2 3
Ð¾Ð·Ð° Ñī
Ð¿ Ð¿
ĠÑģÐµÑĢ Ð¸Ñı
Ġn orm
ĠÐ½Ð°Ð¿ Ð¾ÑĢÐ½ÑĭÐ¹
ĠÐ¿Ð°ÑĢÐ°Ð»Ð» ÐµÐ»ÑĮÐ½ÑĭÐ¹
ÐºÐ»ÑİÑĩ ÐµÐ½Ð¸Ðµ
Ġfl ang
ĠÐ³ÑĢÑĥ Ð·
ĠÑģÐ¼Ð¾ ÑĤÑĢ
c h
ĠÐ¿Ð¾Ð²Ñĭ ÑĪÐµÐ½Ð½ÑĭÐ¹
ÐµÐ± ÐµÐ½ÑĮ
ÐµÑĤÐ° Ð½
Ð½ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ½Ð° Ð²ÐµÑģ
Ġf r
ÑĥÑĢ ÐµÑĤÐ°Ð½
a ce
Ġ3 3
Ġb l
ÑĥÑģ Ðº
Ð¾ÑĤ Ð½ÑĭÐ¹
Ġt s
Ð¾ ÑĦÐ¸Ð»ÑĮ
ĠÑħÐ¾Ð» Ð¾Ð´
ÑĦ Ð»Ð°Ð½
ÑĦÐ¾ÑĢ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
Ð°ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
Ñĥ Ð·ÐµÐ»
9 9
ĠÐ¾ÑĤ ÑĢÐ°Ñģ
ÐºÑĤÐ¸Ð² Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ¾ÑĤÑĢÐ°Ñģ Ð»ÑĮ
ĠÐ¿ÐµÑĢÐµÐº ÑĢÑĭÑĤÐ¸Ðµ
ÐºÐ° ÑĢ
Ð¿Ð¾Ð» Ð½
ĠÐº Ñģ
Ð¾ÑĤ Ð´ÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ´ÐµÐ·Ð° ÐºÑĤÐ¸Ð²Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ð¾Ð² Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ¼ Ðµ
ĠÐ´ Ð¾Ð¿
Ð¾ ÑĨÐ¸Ð½ÐºÐ¾Ð²Ð°ÑĤÑĮ
ĠÑģÑĤÐ¾Ð¹ ÐºÐ¾ÑģÑĤÑĮ
ĠÑĤÑĢÑĥÐ± ÐºÐ°
4 2
Ð¿ÑĢ Ð¾ÑĦÐ¸Ð»ÑĮ
Ð¿ Ð»
ĠÐ³Ð¾ÑĢ ÑıÑĩÐµÐºÐ°ÑĤÐ°Ð½Ð½ÑĭÐ¹
ĠÑĨ ÐµÐ½ÑĤÑĢ
Ġpl ace
Ġplace ment
ĠÐ° Ðº
ÐµÐ¹ ÑģÑĤÐ²Ð¸Ðµ
ĠÑģÐ± Ð¾ÑĢÐ½ÑĭÐ¹
Ġnorm ally
ĠÐº ÑĢÐ°Ñģ
Ġco ol
ĠÐ¾Ð± ÑĢÐ°Ð·Ð½ÑĭÐ¹
Ñĥ ÑĤÐ°
ĠÑĪ Ð¸Ð½Ð°
Ð¾Ð¿ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¾ÑĢ Ð¾Ð½Ð°
Ñĳ Ð½ÑĭÐ¹
Ð¾ÑģÑĤÐ¾Ð¹ ÐºÐ¾ÑģÑĤÑĮ
ĠÑħ Ð²
0 6
ĠÐ³Ð¸Ð´ÑĢÐ¾ Ð¸Ð·Ð¾Ð»ÑıÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÑĥ Ðº
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½Ð°
ÐµÑģÑĤ ÑĮ
Ñĥ ÑİÑīÐ¸Ð¹
ĠÐ³ÑĢÑĥ Ð½ÑĤ
ĠÑĦ Ð¾Ð»ÑĮ
Ð¿Ð¾Ð» ÑİÑģÐ½ÑĭÐ¹
Ð¿ ÐºÐ¼
Ð»Ð¸ ÑĨ
Ñĥ Ð»ÑĮ
ĠÐ¿ÑĢÑıÐ¼Ð¾ ÑĪÐ¾Ð²Ð½ÑĭÐ¹
Ðº Ð²Ð°
ĠÐ¿Ð¾Ð» Ð¾Ñģ
ĠÐ·Ð°ÐºÐ»Ð°Ð´ Ð½Ð¾Ð¹
ĠÐ¾ Ð»
ĠÐ¿ Ð¾Ñģ
Ð¸Ð½ Ð½ÑĭÐ¹
ĠÐ°Ð½ÐºÐµÑĢ Ð½ÑĭÐ¹
ĠÐ¿ Ð½
Ð» Ð¾ÑĤ
Ð¸Ð½ÑĤ ÐµÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ¿ÐµÐ½ Ð¾Ð¿Ð¾Ð»Ð¸
ĠÐ·Ð° Ð¶Ð¸Ð¼
Ð¾ÑĢÐ¾Ð¶ Ð½ÑĭÐ¹
ÐºÐ¾Ð½ ÑģÐ¾Ð»ÑĮ
ÑĤ ÑĥÑĢ
Ð² Ñĭ
ĠÑģ Ð¸Ð½ÑĤÐµÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹
ÑģÐµÐº ÑĨÐ¸Ñı
ÐµÐ¼ Ð¾ÑģÑĤÑĮ
i d
ÐµÑĩ Ð½ÑĭÐ¹
Ġ ÑıÑĩ
Ð¾Ð½ ÐµÐ½ÑĤÐ½ÑĭÐ¹
Ġ5 60
ĠÐ²Ñĭ ÑħÐ¾Ð´
Ð¾Ð¿ Ð¾ÑĢÐ°
v el
Ð¾Ð´ Ð¸
ĠÐ½Ð° ÐºÐ¾Ð½ÐµÑĩÐ½Ð¸Ðº
Ð¾ÑĦ ÑĢ
ĠÑģ Ð¾Ð±
Ð¸Ð° Ð»ÑĮÐ½ÑĭÐ¹
ĠÐ¼ ÐµÑģÑĤ
Ġd m
a e
ĠÐ¼ Ð¾Ð¼
ÐµÐº ÑĤ
ÑĨÐµÐ² Ð¾Ð¹
Ġ4 2
Ñĩ Ð¸ÑģÑĤ
Ġp p
Ġh and
ĠÑģÐ¾Ð´ÐµÑĢÐ¶ Ð°Ð½Ð¸Ðµ
Ġ4 000
Ð¾Ð¿Ð¾Ð» Ð¾ÑĩÐ½ÑĭÐ¹
Ġle vel
ĠÐºÐ¾Ð½ ÑģÐ¾Ð»ÑĮ
ĠÐ½Ð°Ð²ÐµÑģ Ð½ÑĭÐ¹
ĠÐ¿Ð¾Ð´ ÐºÐ»ÑİÑĩÐµÐ½Ð¸Ðµ
ĠÑĢÐ° ÑģÑĤÐ²Ð¾ÑĢ
ĠÐ½Ð° Ð³ÑĢÐµÐ²
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»ÑĮ
Ð¸ÑĤÐ° Ð½Ð¸Ðµ
Ð¾Ð´Ð²Ð¸ Ð³
ĠÐ± ÐµÐ»ÑĭÐ¹
ĠÑħ Ð¾Ð¼ÑĥÑĤ
ĠÐºÐ» Ð¸Ð½Ð¾Ð²ÑĭÐ¹
Ð°Ñģ Ð»Ð¾Ð½
ĠÐºÐ² Ð²
Ġ14 9
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð´Ð²Ð¸Ð³
Ġ0 7
Ð¾Ñģ Ð½Ð°
Ð¼Ð° Ð»ÑĮ
Ð°ÑģÐ»Ð¾Ð½ ÐºÐ°
c k
ĠÑģÑĤÐµÐ½ Ð°
0 4
ĠÑĢÐ°Ð· ÑĢÑĭÐ²
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð´Ð²Ð¸Ð³ Ð°ÑĤÐµÐ»ÑĮ
ĠÐº Ð¾
ĠÐ²Ð¾Ð»Ð¾Ðº Ð½Ð¾
ĠÐ³ Ð¾ÑĦÑĢ
ĠÐ¶Ñĳ ÑģÑĤ
Ð¿ ÑĢÐ¾Ð²Ð¾Ð´
ĠÐºÐ¾Ð½ ÐµÑĨ
ĠÑģÐ¸Ð³Ð½Ð° Ð»ÑĮÐ½ÑĭÐ¹
00 5
Ñĥ Ð²
Ġoper ated
b le
ĠÐ¿ Ð¾Ð·Ð°
ĠÐ½ ÐµÑĢ
Ġ3 8
Ġop en
ÑģÑĤ Ð°
Ġ x
ĠÐ³Ð¾ÑĢÑıÑĩ Ð¸Ð¹
Ġ1 80
ĠÑģÐ° Ð¼Ð¾
ÑĢÑĥ Ð¿
Ðº Ð»
ĠÐ² ÑĢ
ĠÐ¾Ð± Ð»Ð¸ÑĨ
Ðº ÑĢÑĭÑĪÐºÐ°
ĠÐº Ð¾Ð»ÑĮÑĨÐ¾
Ġ6 60
gh t
Ð¾Ð± Ð°
ĠÐ³ Ð»
18 0
ÑĳÑĢ Ð´
ĠÐ¾Ð» Ð¿Ð¿Ð°
ĠÐ¿ Ð¸ÑĤÐ°Ð½Ð¸Ðµ
ÑĤÐ° ÑĨÐ¸Ñı
fr hf
ĠÑģÐ²ÐµÑĤ Ð¸Ð»ÑĮÐ½Ð¸Ðº
ĠÑĥ ÑĤ
ÐºÐ° Ð²
Ġ149 18
Ġ0 4
ĠÑĢÐ°Ð´ Ð¸
Ð» Ð¾
ĠÑĪÐ° Ð¹Ð±Ð°
ĠÑĤÑĢ Ð¾Ð¿Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐºÐ»ÐµÐ¼ Ð¼Ð°
ĠÐ¾Ð´Ð½Ð¾Ð¿ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ġs s
Ð¾ÑģÑĤ Ð¾Ñı
ĠÐ¿Ð¾Ð²Ð¾ÑĢÐ¾ÑĤ Ð½ÑĭÐ¹
ĠÐ²Ð· ÑĢÑĭÐ²
Ġ z
ĠÐ·Ð°Ð¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÐºÐ¾Ð½ÑĤÐ°ÐºÑĤ Ð½ÑĭÐ¹
Ġma de
ĠÑĤÐ² ÑĳÑĢÐ´
Ð¾Ð¿ Ð¾Ð´
ÐµÑĢÐ¶ Ð¸Ð²Ð°ÑĤÑĮ
ĠÑĦÐ¾Ð»ÑĮ Ð³Ð°
ĠÑĥÑģ Ð¸Ð»
l n
16 0
Ð¸ÑĦÐ¸ÐºÐ° ÑĨÐ¸Ñı
t t
ĠÐ¿ Ð»Ð¸ÑĤÐ°
Ð¾Ð·Ð°Ñī Ð¸Ñī
Ġb f
ĠÐ¸Ð·Ð³Ð¾ÑĤÐ¾Ð² Ð»ÐµÐ½Ð¸Ðµ
Ġr f
ÐµÑĦÐ¾ÑĢÐ¼ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ġm da
Ð³Ð° Ð¹ÐºÐ°
ĠÐ½Ð°ÑģÑĤ ÐµÐ½Ð½ÑĭÐ¹
Ð¸Ðº Ð¾Ð²ÑĭÐ¹
re e
Ð²ÐµÑĤ Ð²
ĠÐ± Ñĭ
ĠÐ´ Ð¾Ðº
ĠÐ» ÐµÐ³
ĠÑģ Ð½
ÐµÐ·Ð° Ñī
ĠÑĤ ÑĢÐ°Ð½
ĠÐ¿ÐµÑĢ ÑĦÐ¾ÑĢÐ¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
ĠÐ¿Ð¾Ð» ÐºÐ°
ĠÑĢÐµÐ· Ð¸Ð½Ð¾Ð²ÑĭÐ¹
ĠÑģÐ²ÑıÐ· ÑĥÑİÑīÐ¸Ð¹
ĠÐºÐ»ÐµÐ¼ Ð¼Ð½ÑĭÐ¹
ĠÐºÐ¾Ð² ÑĪ
00 7
ĠÐ° Ð²
ĠÐ¾ ÑĢ
Ð¸Ð² Ð°Ð½Ð¸Ðµ
y s
Ġ3 15
Ġ7 6
Ð¿ÐµÑĢ ÐµÑħÐ¾Ð´
ÐµÐ½ Ð°
4 8
Ð»Ð¸Ð·Ð° ÑĨÐ¸Ñı
ĠÐ¿ ÐµÑģ
ĠÐ² Ð¸Ð½ÑĤ
ĠÑĤÐ¾Ð» ÑģÑĤÐ¾Ð»
ĠÑĤÐ¾Ð»ÑģÑĤÐ¾Ð» Ð¸ÑģÑĤÐ¾Ð²Ð¾Ð¹
ĠÐ¾Ðº Ð¾Ð½Ð½ÑĭÐ¹
s e
ĠÑħÐ¾Ð»Ð¾Ð´ Ð½
ĠÐ´ Ð¾Ð»
Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ ÑģÑı
ĠÐ° Ð½Ð°
Ð°Ð» ÐµÐµ
Ñĳ Ð½
3 3
Ġac ti
Ð¾Ð·Ð°ÑīÐ¸Ñī ÑĳÐ½Ð½ÑĭÐ¹
Ñı Ð´
ĠÐ¸Ð· Ð¼ÐµÑĢ
Ġt Ñģ
ĠÑģÐ²ÐµÑĤ Ð¾Ð´Ð¸
ÐºÐ°ÑĢ ÐºÐ°
ĠÑĤÑĢ ÐµÐ±
ĠÐ»Ð°ÑĤ ÑĥÐ½Ð½ÑĭÐ¹
Ð´ Ð°
ÐµÐ´ ÐµÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ³Ð¾ÑĢÑıÑĩ ÐµÐ´ÐµÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÑģÐ¿ÐµÑĨ Ð¸ÑĦÐ¸ÐºÐ°ÑĨÐ¸Ñı
Ðº Ñĥ
ĠtÑģ ÑĢÐ°Ð±
ÑģÑĤÐ² ÐµÐ½Ð½ÑĭÐ¹
2 40
ĠÐ± ÑĢ
ĠÐ³ ÑĢÐ°Ð½
ĠÐ¿ÑĢ Ð¾Ð´
Ġh st
24 5
6 9
u s
ĠÐ¾Ð± Ñī
ĠÑĢÐ°Ð´Ð¸Ð° ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ³ ÑĢ
ÑĦ Ð¸ÐºÑģ
Ð³ ÑįÐ½Ð³
Ġdrive n
ĠÑĢÐ°Ð²Ð½ Ð¾Ð¿Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
ÐºÐ°ÑĢÐºÐ° Ñģ
ĠÑģÑĤÐ¾Ð¹ ÐºÐ°
Ð´Ð²Ð¸Ð¶ Ð½Ð¾Ð¹
ĠÑħ ÑĢÐ¾Ð¼
Ð¾Ð¶ ÑĥÑħ
Ð» Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ° Ð¼
ĠÐ³Ð¾ÑĦÑĢ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
ĠÐ±Ð¾Ð» ÑĤ
ĠÐ³Ð¾ÑĢÑıÑĩ Ðµ
m in
ĠÐ²Ð·ÑĢÑĭÐ² Ð¾Ð·Ð°ÑīÐ¸ÑīÑĳÐ½Ð½ÑĭÐ¹
Ð¸ Ð¶
ÑıÐ¶ Ð½Ð¾Ð¹
ĠÐ³ÐµÑĢÐ¼ÐµÑĤÐ¸Ð· Ð°ÑĨÐ¸Ñı
m e
Ġ5 5
Ġ2 30
uc t
Ñı ÑīÐ¸Ð¹
2 100
ĠÑĩÑĥÐ³ ÑĥÐ½Ð½ÑĭÐ¹
Ġt u
ĠÐ³Ð¾ÑĢÑıÑĩÐµ Ð¾ÑĨÐ¸Ð½ÐºÐ¾Ð²Ð°ÑĤÑĮ
ĠÑģÐ¼Ð¾ÑĤÑĢ ÐµÑĤÑĮ
ĠÑĨ Ð¸Ð»Ð¸Ð½Ð´ÑĢ
Ġre si
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ġelectric ally
ÐµÐ¿ ÑĢ
ĠÑĥÐ¿ Ð»Ð¾ÑĤ
ĠÐ¿Ð¾ÑĢÐ¾ÑĪ ÐºÐ¾Ð²ÑĭÐ¹
Ð¿Ð¾Ð»Ð½ Ð¸ÑĤÑĮ
ĠÐ¾ÑħÐ»Ð°Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ»ÐµÐ³ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ġ5 6
k a
ĠÐ¸Ð· Ð¾Ð»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ°Ð½Ð° Ð»Ð¾Ð³
ĠÑį Ðº
ĠÑħ Ð°
ĠÐ´ Ð°Ð»ÐµÐµ
Ð¾Ð¿Ð¾Ð´ ÑĬÑĳÐ¼
ĠÐ° Ñį
ĠÐ° ÑģÐ²
Ġ0 3
ĠÐºÐ°Ð½ Ð°
Ġresi st
Ġ2 19
ÑĢÑĥ Ð³
ĠÐ·Ð°Ð·ÐµÐ¼ Ð»ÐµÐ½Ð¸Ðµ
i z
j r
ÑĢÑĥ ÑģÐ½ÑĭÐ¹
ÑĩÐ¸ÑģÑĤ ÐºÐ°
ĠÐ°ÑģÐ² Ñģ
Ð¾ÑĢ Ð¾Ð½
Ġ14 71
ĠÐº Ð¾Ð¶ÑĥÑħ
ÐµÑĢ Ð¼
ĠÑģ ÑĥÑħÐ¾Ð¹
ÑĨ ÐµÐ½ÑĤÑĢ
Ðµ Ñī
Ð¸Ð½ Ð´ÐµÐ»ÑĮ
Ġ374 2
ĠÐ´Ð²ÑĥÑħ ÐºÐ¾Ð¼Ð¿
Ð· Ð¾Ð½
ÐºÐ· Ñģ
ĠÐ· ÑģÐ´
Ġh e
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ðµ
ĠÑĪÐ¿ Ð¸Ð½Ð´ÐµÐ»ÑĮ
Ð»ÐµÐºÑĤ Ð¾ÑĢ
ĠÐ¼ ÐµÑĤ
Ð¼ÐµÐ½ ÑĤÐ°ÑĨÐ¸Ñı
ÑĪ Ð¿
Ñĥ Ð¼ÐµÐ½ÑĤÐ°ÑĨÐ¸Ñı
ĠÑģÐº ÑĢÑĥ
ĠÐ´Ð¾Ðº ÑĥÐ¼ÐµÐ½ÑĤÐ°ÑĨÐ¸Ñı
Ð¾Ð¿Ð¾Ð´ÑĬÑĳÐ¼ Ð½Ð¾ÑģÑĤÑĮ
Ð»Ñĥ Ð±
Ð»Ð°ÑģÑĤ Ð¸ÐºÐ¾Ð²ÑĭÐ¹
Ð¾ÑĢ ÑģÐºÐ¸Ð¹
ĠÐ³ÑĢÑĥÐ· Ð¾Ð¿Ð¾Ð´ÑĬÑĳÐ¼Ð½Ð¾ÑģÑĤÑĮ
ĠÑıÑĩ ÐµÐ¹ÐºÐ°
Ġs ys
ĠÐ²Ñĭ ÑĢÐµÐ·Ð½Ð¾Ð¹
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥÐºÑĤ Ð¾ÑĢÑģÐºÐ¸Ð¹
Ð± Ð¾Ð»
ĠÐ²Ð²Ð¾Ð´ Ð½ÑĭÐ¹
ĠÑĥ ÑħÐ»
Ð»Ð¸Ð² Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐºÐ° ÑĪÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÑĪ Ð¸Ð±
Ð¾Ð½ Ð¸Ðº
ÑĪÐºÐ° ÑĦ
8 8
ÑĩÑĳ ÑĤ
ĠÐ½Ð° Ð´
Ġd uct
ĠÐ¿ Ð¾Ð³
Ð¿ÑĥÑģ Ðº
Ġ6 30
ÐµÐ·Ð°Ñī Ð¸ÑĤÐ½ÑĭÐ¹
0 68
ĠÐ» Ð°Ð¼
Ð»ÐµÑĢ Ð°Ð·
ĠÑģÑĤÐ° Ð»ÐµÑĢÐ°Ð·
ĠÑģÑĤÐ°Ð»ÐµÑĢÐ°Ð· Ð»Ð¸Ð²Ð¾ÑĩÐ½ÑĭÐ¹
Ð²Ñĭ ÐºÐ»ÑİÑĩÐ°ÑĤÐµÐ»ÑĮ
Ð¾Ð» Ð¾Ð²ÐºÐ°
ĠÑĪÐ¸Ð± ÐµÑĢÐ½ÑĭÐ¹
ĠÐ´ Ð¿Ð¼
ĠÐ½ Ð³
Ð¾ Ð¾Ð¿Ð°ÑģÐ½Ð¾ÑģÑĤÑĮ
ĠÐ¿ÑĢÐ¾ÑĦ Ð¸Ð»ÑĮÐ½ÑĭÐ¹
ĠÑħÐ° ÑĢÐ°
ĠÐ¾Ð´ Ð½Ð¾
ĠÑĦ Ð¸Ð»ÑĮ
ĠÐ¿Ð¾Ð¶Ð°ÑĢ Ð¾Ð¾Ð¿Ð°ÑģÐ½Ð¾ÑģÑĤÑĮ
ĠÐ·Ð° Ðº
Ð±Ð¾Ð» ÑĤ
7 00
Ð² ÑĢ
3 50
Ġn s
Ġ3 4
ĠÑģÐ°Ð¼Ð¾ ÑĦÐ¸ÐºÑģ
ĠÑģÐ°Ð¼Ð¾ÑĦÐ¸ÐºÑģ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮÑģÑı
ĠÐºÑĢ Ð¾Ð½ÑĪÑĤÐµÐ¹Ð½
ĠÐºÐ¾Ð½ Ð´
l ow
Ð¾ÑĢ ÑĤ
ĠÐ¾ÑĤ Ð¾Ð¿
ĠÐ´ Ð¸ÑģÐºÐ¾Ð²ÑĭÐ¹
Ð¼ÐµÑĢ Ð°
ĠÐ¾ÑģÐ½Ð¾Ð² Ð°Ð½Ð¸Ðµ
Ġ2 40
ĠÑĦÐ°Ñģ ÐºÐ°
Ñĥ Ð±
Ñĩ Ð¾Ðº
Ð·Ð° Ð³Ð»ÑĥÑĪÐºÐ°
Ð¾Ð¿ÑĢÐ¾ÑħÐ¾Ð´ Ð½Ð°Ñı
ĠÐ¾ÑħÐ»Ð°Ð¶Ð´ Ð°ÑĤÑĮ
9 2
Ð¸ÑĤ ÑĥÐ¼
h dg
Ð°Ð»ÑĮ Ð½Ð¸Ðº
ĠÐºÐ°Ð½ Ð°Ð»ÑĮÐ½ÑĭÐ¹
i f
ĠÐ½ Ð¾
ÑĪ Ð½ÑĭÐ¹
ĠÐ¾Ð± ÑĭÐº
ĠÑĪ ÐºÐ°
Ð½Ð¾Ð² ÐµÐ½Ð½ÑĭÐ¹
ĠÐ¾Ð±ÑĭÐº Ð½Ð¾Ð²ÐµÐ½Ð½ÑĭÐ¹
Ð¾ÑĢÐ¾Ð½ Ð½Ð¸Ð¹
Ð± Ð¶ÐµÐ½Ð¸Ðµ
ÐºÑĤ ÐµÑĢ
Ð¾ÑģÐ½Ð° Ð±Ð¶ÐµÐ½Ð¸Ðµ
ĠÑĤ ÐµÐ»Ðµ
ÑĢÐ¾ÑģÑģ ÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ¾Ð¿ Ð¾ÑĢÐ½ÑĭÐ¹
Ġsys te
ĠÑĥ Ñĩ
Ð¸Ð»ÑĮ Ð·Ð°
ĠÐ»Ð°Ð¼ Ð¿Ð°
ĠÐºÑĢÐµÐ¼ Ð½Ð¸Ð¹
ĠÑĦÐ¸Ð»ÑĮ ÑĤÑĢ
ĠÐ» Ð°Ðº
Ġsh e
ÑĢÐ° Ð¶Ð´
ÑģÑģ Ð¾Ð²ÑĭÐ¹
8 5
iz ed
Ġpn ae
ĠÑģÐµÐº ÑĨÐ¸Ñı
ĠÐ¾ ÑģÑĤ
ĠÑģÐ²ÐµÑĤÐ¾Ð´Ð¸ Ð¾Ð´Ð½ÑĭÐ¹
Ġth e
Ñĭ ÑĢ
Ð³ÑĢ Ð°ÑĤÑĮ
ĠÐ²Ð½ Ðµ
ĠÐ²ÑģÑĤ Ð°Ð²ÐºÐ°
ĠÐ´ Ð¾ÑĢÐ¾Ð¶Ð½ÑĭÐ¹
Ġshe et
ĠÐ½Ð¾ÑĢÐ¼Ð° Ð»ÑĮÐ½ÑĭÐ¹
ĠÑĪÐºÐ° ÑĦ
Ġ15 9
2 35
Ġh s
ĠÐº ÑĢÐ¾Ð²
u l
ĠÐ¿Ð»Ð°ÑģÑĤÐ¸Ðº Ð°ÑĤ
ÑĥÑĢÐµÑĤÐ°Ð½ Ð¾Ð²ÑĭÐ¹
Ġbl f
1 15
Ð°ÑĤÑĮ ÑģÑı
ĠÐ´Ð¾Ð» Ð¶Ð½ÑĭÐ¹
ĠÐ³ ÑĨ
ĠÐ·Ð° Ð³Ð»ÑĥÑĪÐºÐ°
ĠÐ½Ðµ Ð¾Ð±
ÑĦÐ»Ð°Ð½ ÐµÑĨ
ĠÐ° Ñģ
ĠÐ¿Ð»Ð°ÑģÑĤÐ¸Ðº Ð¾Ð²ÑĭÐ¹
ÑĢÐ°Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐ¼Ð°ÑĢÐº Ð¸ÑĢÐ¾Ð²Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐºÑĢÐ°Ñģ Ð½ÑĭÐ¹
ĠÑĢÐ°Ð± Ð¾ÑĤÐ°
ĠÑĢÐ°Ð·Ð¼Ðµ Ñī
Ð· Ð°ÑĤÐ²Ð¾ÑĢ
Ġm an
ĠÐ¿ÐµÑĢ ÑĦ
an t
ĠÐ¾ÑĤÐ²ÐµÑĤ Ð²
Ġi s
ĠÐ¼ Ñĥ
ÐµÐ½ Ð¸ÑĤÑĮ
Ð½Ñĥ ÑĤÑĭÐ¹
ĠÑģÐ²ÑıÐ· ÑĮ
Ð°ÑĤ ÑĩÐ¸Ðº
ĠÐ± Ð¸ÑĤÑĥÐ¼
Ð¸ÑĤ ÐºÐ°
ĠÑģÑĤÐµÐºÐ»Ð¾Ð¿ Ð»Ð°ÑģÑĤÐ¸ÐºÐ¾Ð²ÑĭÐ¹
ĠÐ°ÑĢ Ð¼
Ġ7 2
ÑĨÐµÐ½ÑĤÑĢ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ¿Ð¾Ñģ Ð»Ðµ
ÐºÑĤÐµÑĢ Ð¸ÑģÑĤ
1 10
Ġd o
ÐºÑĤÐµÑĢÐ¸ÑģÑĤ Ð¸ÐºÐ°
ĠÐ» Ð°
ĠÐ´Ñĭ Ð¼
Ñĥ ÑĢÑĥÐ¿
ÐµÐ² ÑĭÐ¹
ĠÐ¾Ð³Ð½ ÐµÐ·Ð°ÑīÐ¸ÑĤÐ½ÑĭÐ¹
Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ° Ð·
000 1
Ġ Ñı
ĠÑĤÐµÐ¿Ð» Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´Ð½Ð¾ÑģÑĤÑĮ
3 4
Ð°ÑĢ Ð¼Ð°ÑĤ
Ġman ual
ÑĥÐ´ Ð°
Ð¿ Ð²
Ð¾ÑģÑĤÐ¾Ñı Ð½Ð½ÑĭÐ¹
ĠÑĢÐ° ÑģÑĤ
ĠÐ²Ñĭ Ð´Ð²Ð¸Ð¶Ð½Ð¾Ð¹
ĠÐ´Ð²ÑĥÑħÐºÐ¾Ð¼Ð¿ Ð¾Ð½ÐµÐ½ÑĤÐ½ÑĭÐ¹
Ðº Ð¾
Ð± Ð¾ÑĢ
Ġ5 8
ĠÑī ÐµÐ±ÐµÐ½ÑĮ
ĠÐ¼Ñĥ Ð»Ð»
ĠÐ¿ Ð¾ÑģÑĤÐ¾ÑıÐ½Ð½ÑĭÐ¹
ÑĢÐ° Ð¼
ĠÐ¿ÐµÑģ Ñĩ
ĠÑĤÐ¾Ðº Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´
ĠÐ½ Ð¸Ð¶
ĠÑģÐ½ ÑıÑĤÑĮ
Ð¾Ð¼Ðµ ÑĤÑĢ
Ġh f
000 4
ĠÐ½Ð¸Ð¶ Ð½Ð¸Ð¹
Ð´ÐµÐ» ÐºÐ°
ĠÑĤÐµÑĢÐ¼ Ð¾ÑģÑĤÐ¾Ð¹ÐºÐ¾ÑģÑĤÑĮ
ĠÑĪ ÐµÑģÑĤÐ¸
Ġd am
Ġf e
ĠÑħ Ð¸Ð¼
ĠÐ½ ÐµÐ¿
ĠÑĦ Ð¾ÑģÑĦ
Ð´ ÐµÐ½Ð¸Ðµ
Ñį Ð»ÐµÐºÑĤÑĢ
ĠÐ¿Ð½Ð°Ñį Ð³
t h
ĠÐ³ Ð¾Ð»Ð¾Ð²ÐºÐ°
ÑģÑĤÐ° ÐºÐ°Ð½
Ġbel low
ÑĥÐ² ÑģÑĤÐ²
ĠÐ¾ ÑĨÐ¸Ð½Ðº
Ġ8 8
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½Ð½ÑĭÐ¹
ĠÑĤÐ¾ÐºÐ¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´ ÑıÑīÐ¸Ð¹
Ġbellow s
ĠÐ³ Ð¸Ð»ÑĮÐ·Ð°
Ð± Ð¾Ð²Ð¾Ð¹
Ð° Ð±Ð°ÑĢÐ¸ÑĤÐ½ÑĭÐ¹
ĠÐ´ ÑĢÐ¾ÑģÑģÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġdam per
Ð»Ð¸ Ð·
Ð¼ ÐµÐ½ÑĤ
ĠÑĪÐµÑģÑĤÐ¸ Ð³ÑĢÐ°ÑĤÑĮ
Ðº Ð²ÑĤ
ĠÐ¿ÐµÑģÑĩ Ð°Ð½ÑĭÐ¹
Ð´ Ð¾Ñģ
ĠÑĤÐ¾Ð»Ñī Ð°
ĠÐ¼Ð° Ð»Ð¾Ð³
Ð° Ð»Ñİ
o st
ĠÑĤ ÐµÐº
ĠÐ¼Ð°Ð»Ð¾Ð³ Ð°Ð±Ð°ÑĢÐ¸ÑĤÐ½ÑĭÐ¹
Ð³ÑĢÑĥ Ð½ÑĤ
ĠÐ½Ð° Ñģ
ĠÑģÐºÑĢÑĥ ÑĤÐºÐ°
r al
ĠÑĢÐµÐ·ÑĮ Ð±Ð¾Ð²Ð¾Ð¹
Ġof f
ĠÑĥÐ´Ð»Ð¸Ð½ ÐµÐ½Ð¸Ðµ
1 25
ĠÑħÐ°ÑĢÐ° ÐºÑĤÐµÑĢÐ¸ÑģÑĤÐ¸ÐºÐ°
ĠÐ²ÑģÐ¿ ÐµÐ½Ð¸ÑĤÑĮ
ĠÐ´Ð²ÑĥÑħ ÑģÐ»Ð¾Ð¹Ð½ÑĭÐ¹
p a
ĠÑĦÐ¾ÑģÑĦ Ð¾ÑĢ
Ð¾Ð» Ð°
ĠÐ° ÑģÐ¿
Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
Ġ20 10
ĠÐ¼Ð½Ð¾Ð³ Ð¾Ð¿
ĠÐ»ÐµÑģÑĤÐ½ Ð¸ÑĩÐ½ÑĭÐ¹
ĠÐºÐ¾Ð¼Ð± Ð¸Ð½
le x
ÑĢÐ¾Ð² Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
Ð¾Ð»ÑĮ Ð·
Ð¼ Ðº
Ñį Ð¿
ĠÐ¿Ð»Ð°ÑģÑĤ Ð¼Ð°
v er
Ð³ ÐºÐ¸Ð¹
9 1
ÑģÐ¾ÐµÐ´Ð¸Ð½ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġ j
ĠÐ¼Ð°ÑĢ Ð³Ð°Ð½
ĠÐ¿ÑĢÐ¸ Ð¼
Ġresist ance
Ð¾ÑĢÐ° ÑĨÐ¸Ñı
ĠÑĤ Ð¾ÑĩÐ½Ð¾ÑģÑĤÑĮ
ĠÐºÐ¾Ð¼Ð±Ð¸Ð½ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
t m
ÑĦ ÑĦ
Ð» Ð¾Ð²
ĠÐ¿ÐµÑĢÑĦ Ð¾ÑĢÐ°ÑĨÐ¸Ñı
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´
Ð¾Ð¿ ÐµÑĢ
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ðµ
ĠÑĤÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ± Ð°Ð»
ĠÐ¼Ð°ÑĢÐ³Ð°Ð½ ÐµÑĨ
ĠÐ²Ð¸Ð½ÑĤ Ð¾Ð²Ð¾Ð¹
Ġsh ut
Ġ27 3
Ñı ÑĢÑĥÑģÐ½ÑĭÐ¹
Ð¸Ð½Ð° ÑĨÐ¸Ñı
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´ Ð¸Ð¼ÑĭÐ¹
ĠÑĤ Ð¾ÑĢ
Ġ9 1
ĠÐºÐ¾Ð¼Ð± Ð¸Ð½Ð°ÑĨÐ¸Ñı
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°
5 2
Ð¾Ð´ ÐºÐ°
Ġ1 100
ĠÑī Ð¸ÑĤ
Ġopen ed
Ġg ost
Ð²Ð° Ñı
ĠÐ³Ð¸Ð´ÑĢÐ¾ Ð¸Ð·Ð¾Ð»ÑıÑĨÐ¸Ñı
10 1
Ñģ Ð²Ð°Ñı
Ð° Ð¼ÐµÑĢÐ½ÑĭÐ¹
ÐµÐ¿ ÑĢÐ¾Ð¼
Ð¾Ðº ÑĢÐ°Ñģ
ÐµÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½Ð½ÑĭÐ¹
Ñį Ð¿Ð½Ð³
Ġ0 6
Ġs c
ĠÐ¾Ð´Ð½Ð¾Ðº Ð°Ð¼ÐµÑĢÐ½ÑĭÐ¹
Ð°ÑĢ ÑĮ
ĠÐ¾Ð±Ñī ÐµÐ¿ÑĢÐ¾Ð¼ÑĭÑĪÐ»ÐµÐ½Ð½ÑĭÐ¹
Ñĭ ÑĤ
Ð¾Ñģ Ð½ÑĭÐ¹
ĠÐ»Ð°Ðº Ð¾ÐºÑĢÐ°Ñģ
ĠÑģÑĤ ÑĭÐº
Ð± ÑĢÐ°
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ð¸ÑĦ ÑĥÐ³
ĠÐ²ÑģÑĤ ÑĢÐ¾
ĠÑĨÐµÐ½ÑĤÑĢ Ð¸ÑĦÑĥÐ³
Ðµ ÑĦ
Ġs f
ĠÑĦ ÑĢÐ°
ĠÑĨÐµÐ½ÑĤÑĢÐ¸ÑĦÑĥÐ³ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÑģ Ð¸
ÑĤÑĢÑĥÐ± ÐºÐ°
ĠÐ²ÑģÑĤÑĢÐ¾ Ð¸ÑĤÑĮ
ÑĪ Ð°
2 000
ĠÑį Ð»Ð°ÑģÑĤ
ĠÐ° Ð³ÑĢ
Ġ0 20
9 8
ĠÑĥ Ð·ÐµÐ»
ĠÐºÐ¾Ð» Ð»ÐµÐºÑĤÐ¾ÑĢ
ÑĳÑĢ Ð½ÑĭÐ¹
ÑĥÑĤÐ° Ð²ÑĢ
Ġ19 90
ĠÐ²Ñĭ ÑĤ
ĠÑģÐ¿ Ð»Ð°Ð²
Ð»Ð¸Ð·Ð° ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ÑĢÑĥ Ð±
Ġ17 00
ĠÐ¿ÑĢÐ¾ÐºÐ»Ð°Ð´ Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐºÐ¼ Ð´
ĠÐ¾ÑĤ Ð½Ð¾Ñģ
Ð» Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ġ3 25
ĠÐºÑĢÐµÐ¿Ñĳ Ð¶Ð½ÑĭÐ¹
a t
ĠÐ² ÐµÑĢÑħ
Ð¸ÑĦ ÑĦ
Ð°Ð»Ñİ Ð·
ĠÐ¶ Ð°Ð»ÑİÐ·
ĠÑĨ Ð¸Ðº
Ð» ÐµÐ½ÑĤÐ°
Ð»Ð¸ ÑĢÑĥ
ĠÐºÐ°Ð½Ð° Ð»Ð¸Ð·Ð°ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÐºÐ¾Ð½ Ð¸ÑĩÐ½Ð¾ÑģÑĤÑĮ
6 2
ÐµÐ¹ Ð½ÑĭÐ¹
ĠÐ¿Ð¾Ð³ ÑĢÑĥ
ÑĥÑĩ ÐµÑģÑĤÑĮ
ĠÐ¿Ð¾Ð´Ð²ÐµÑģ ÐºÐ°
7 2
a in
ĠÐ³Ð½Ñĥ ÑĤÑĭÐ¹
Ġ3 1
ĠÑĦÑĢÐ° ÐºÑĨÐ¸Ñı
ĠÐ² Ð¸Ð±
ĠÐ±Ð¸ÑĤÑĥÐ¼ Ð½ÑĭÐ¹
ĠÑģÑĤÐ° ÑĢ
ĠÑĤÐµÐº ÑĥÑĩÐµÑģÑĤÑĮ
ĠÐ¿Ð»Ð°ÑģÑĤÐ¼Ð° ÑģÑģÐ¾Ð²ÑĭÐ¹
Ð¾Ñħ ÑĢÐ°Ð½
Ñį Ð½
ÑĬÑĳÐ¼ Ð½ÑĭÐ¹
ĠÐ¿Ð¾ÑĢÐ¾ÑĪ Ðº
Ġ200 9
ĠÐºÐ¾Ð¼Ð¿ Ð»
ĠÑģÐ¾ÑĢ ÑĤ
Ġc ar
ĠÐ²ÐµÑĢÑħ Ð½Ð¸Ð¹
Ġ2 9
ĠÐ¿Ð¾ÑĤ Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
ec k
ĠÐ¾Ð´Ð½ Ð¾ÑģÑĤ
ĠÑĨÐ¸Ð½Ðº Ð¾Ð½Ð°
n c
ÑıÐ¶ ÐºÐ°
ĠÑħÐ¾Ð» Ð¾Ð´Ð½ÑĭÐ¹
ÑĥÐ³ Ð¾Ð»
Ð³ÑĢÐµÐ² Ð°ÑĤÐµÐ»ÑĮ
Ð¾Ð¿Ð¾Ð» Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ¼ Ð°Ð½
6 4
Ġa l
Ð¸Ð²Ð° ÐµÐ¼Ð¾ÑģÑĤÑĮ
Ġ00 3
o p
ĠÐ¾ ÑĩÐ¸ÑģÑĤÐºÐ°
ÐµÐº ÑĤÐ¾ÑĢ
ĠÑĤÑĢÐµÑħ ÑģÐ»Ð¾Ð¹Ð½ÑĭÐ¹
Ġdm f
ĠÐ¿ Ð°ÑĤ
4 7
Ġ2 400
Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´ Ð½ÑĭÐ¹
ÐµÐ³Ñĥ Ð»Ð¸ÑĢÑĥ
ÑĳÐ½ ÐºÐ°
ĠÐº Ð´
Ð¸ÑĢÐ¾Ð² Ð°Ð½Ð¸Ðµ
ĠÑĩ ÐµÑĤ
Ġs i
Ġ200 8
b on
ĠÐ´ Ð¾Ð¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġpi pe
Ð¾Ð¿ÑĢ Ð¾ÑĩÐ½ÑĭÐ¹
Ð·Ð° Ð¶Ð¸Ð¼
ĠÑħÐ¸Ð¼ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
n e
Ð¾Ð½Ð° Ð³ÑĢÐµÐ²Ð°ÑĤÐµÐ»ÑĮ
Â ±
ÐµÑĤ ÑĩÐ°ÑĤÑĭÐ¹
Ð¿Ð° Ð·Ð¾Ð½
ĠÑĨ Ð¾Ðº
Ð¾Ð´ ÐµÑĨ
ĠÐ´Ð¸Ð° Ð¿Ð°Ð·Ð¾Ð½
Ġ1 35
ÐµÑĢÐ° Ð¼
ÑĨ ÐµÐ¿
ĠÐ¼ ÐµÐ»
Ð¼Ðµ ÑĤÐºÐ°
ĠÐ¿ÑĢÐ¸ ÑģÐ¾ÐµÐ´Ð¸Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
0 7
Ġcar bon
ĠÐ³ÐµÑĢÐ¼ÐµÑĤ Ð¸ÑĩÐ½Ð¾ÑģÑĤÑĮ
4 9
Ð» Ð¸ÑģÑĤ
Ġ1 30
ĠÐº ÑĥÐ³
ĠÐ´ Ð¸ÑģÑĤ
ac k
Ġi Ð½
ĠÐ¼ÑĥÐ»Ð» Ð¸ÑĤÐ¾Ðº
ĠÑģÐ²Ð°ÑĢ Ð¸Ð²Ð°ÐµÐ¼Ð¾ÑģÑĤÑĮ
5 1
Ðº Ð±
ÑĥÐ½Ð´ Ð°Ð¼
Ð°ÑĤ Ð¸Ð²Ð½ÑĭÐ¹
Ġa ng
ĠÑģÐ¿ Ð»
Ð² ÐµÐ½Ð½ÑĭÐ¹
ĠÑĦÐ°Ñģ Ð°Ð´
ĠÐ· Ð°ÑģÐ»Ð¾Ð½ÐºÐ°
ĠÐ¾ÑĤÐ½Ð¾Ñģ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ²ÑĭÑĤ ÑıÐ¶Ð½Ð¾Ð¹
ĠÐº ÐµÑĢÐ°Ð¼
Ġ4 1
ÑģÐº Ð¾Ð±Ð°
ÑģÐ¾ÐµÐ´Ð¸Ð½ Ð¸ÑĤÐµÐ»ÑĮ
4 50
ÐµÐ½ Ð¸Ñı
Ġang le
ÐµÐ· ÐºÐ°
ÐºÑĤ Ð¸Ð²Ð½ÑĭÐ¹
Ð² ÐµÑĢ
ĠÐ¿Ð¾Ð» Ð½
Ð¼ Ð¾Ð´Ñĥ
ĠÐ¾ÑĤ Ð¼ÐµÑĤÐºÐ°
Ð¸ÑĢÐ¾Ð² ÐºÐ°
35 5
ĠÑĨÐ¸Ð½Ðº Ð¾Ð²ÑĭÐ¹
i ed
Ñī Ð°ÑĤÐµÐ»ÑĮ
ĠÑį Ð¼Ð°Ð»ÑĮ
Ġ20 16
Ð½Ñĥ ÑĤÑĮ
ĠÐ²ÐºÐ»ÑİÑĩ Ð°ÑĤÑĮ
ĠÐ´Ð¸Ð° Ð¼
ĠÐ°Ð»ÑİÐ¼Ð¸Ð½ Ð¸Ð¹
t s
v ation
ÐµÑĢ ÐµÐ²
7 3
ĠÑĨÐ¾Ðº Ð¾Ð»ÑĮ
ĠÑģ Ð¶
ĠÐ¾ÑĢ Ð³Ð°Ð½
ĠÐºÑĢÐ¾Ð² ÐµÐ»ÑĮÐ½ÑĭÐ¹
Ð»Ñı ÑĤÐ¾ÑĢ
Ð²Ðµ ÑīÐ°ÑĤÐµÐ»ÑĮ
ÐµÐ³ÑĥÐ»Ð¸ÑĢÑĥ ÐµÐ¼ÑĭÐ¹
ĠÑĨÐ²ÐµÑĤ Ð½Ð¾Ð¹
Ð½ Ð¶
ĠÑģÑĤÐµÐ½ Ð¾Ð²ÑĭÐ¹
ir c
k c
Ġ2 80
ÐºÐ»Ð°Ð´ ÐºÐ°
Ġch eck
Ð¾Ñģ Ð¸ÑĤÐµÐ»ÑĮ
ĠÑĢ ÐµÐ»Ðµ
ÐµÐº Ð¾ÑĢ
ĠÐ°Ð½ÑĤÐ¸ÐºÐ¾ÑĢÑĢÐ¾Ð· Ð¸Ð¹Ð½ÑĭÐ¹
Ð¼Ð¾Ð´Ñĥ Ð»ÑĮ
ĠÐ½ Ð¸Ðº
Ġpn k
ĠÑĤ Ñĭ
ĠÐ¿ÑĢÐ¾ ÑĳÐ¼
ĠÑģÐ¸Ð³Ð½Ð° Ð»Ð¸Ð·Ð°ÑĨÐ¸Ñı
if ied
Ġlo ck
ĠÑĨÐ¸Ð½ÐºÐ¾Ð½Ð° Ð¿Ð¾Ð»Ð½Ð¸ÑĤÑĮ
c s
ÑģÑĤÑĢÑĥ Ð±
ĠÐ¸Ð½ Ð´
ĠÐ¿Ð¾Ð´Ð²ÐµÑģ Ð½Ð¾Ð¹
ĠÐ´ ÐµÑĢÐµÐ²
ÐµÐ³Ð¾ÑĢ Ð¾Ð´ÐºÐ°
ĠÐºÐ¾Ð½ ÑĤÑĥÑĢ
Ð³ÑĢÑĥÐ½ÑĤ Ð¾Ð²ÐºÐ°
Ġq nc
ĠÐ±Ñĭ ÑĤÑĮ
ĠÑĪ Ð¾Ð²
Ð¿Ðº Ð²ÑĤ
ĠÐ³Ð» ÑĥÑħÐ¾Ð¹
ĠÐ² Ð»Ð°
Ð° ÑĩÐ°
Ġe x
ĠÐ· Ðº
ĠÐ¼ÐµÑģÑĤ Ð¾
ĠÐ´Ð²ÑĥÑħ ÐºÐ°
Ð¶ Ðµ
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑħÑĢÐ°Ð½
ÑĦ ÑĤ
ĠÑĩ ÑĳÑĢÐ½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½Ð½ÑĭÐ¹
Ġhs l
ĠÐ½ ÐµÑģ
ÐºÑĢ Ð¾Ð½ÑĪÑĤÐµÐ¹Ð½
ĠÑĤÐ°Ðº Ð¶Ðµ
Ð¾Ðº Ð¾Ð²
ĠÐ´ ÐµÐºÐ¾ÑĢ
ĠÑĤ Ð·
ÑĥÐ½ ÐºÑĤ
ÐµÑĢÐ¶ Ð°ÑĤÐµÐ»ÑĮ
Ð¿ÑĢ Ð¾ÑħÐ¾Ð´
ĠÐ²Ð¾Ð·Ð´ ÐµÐ¹ÑģÑĤÐ²Ð¸Ðµ
ĠÐ¿ Ð°ÑĢ
ĠÐ½ÐµÑĢ ÐµÐ³ÑĥÐ»Ð¸ÑĢÑĥÐµÐ¼ÑĭÐ¹
Ñĳ Ð³ÐºÐ¸Ð¹
ĠÐ½Ð°ÑĢ ÐµÐ·ÐºÐ°
ÑĨ ÐµÐ½ÑĤÐ½ÑĭÐ¹
Ð¾Ð¿ Ð°Ð»
ĠÑĩÑĥÐ³ ÑĥÐ½
ÑĪ Ð¸ÑĤÑĮ
Ġc ent
ĠÐ± Ð¾ÐºÐ¾Ð²
le te
Ð»Ð¾Ð² Ð°ÑĤÐ½ÑĭÐ¹
Ð· Ð¾Ð²ÑĭÐ¹
Ġcomp lete
Ñı Ð½Ð½ÑĭÐ¹
Ð¾Ð¿Ð°Ð» ÑĥÐ±
Ð¸ ÐµÐ½ÑĤ
Ġun ified
5 7
Ð» Ð¾ÑĩÐ½ÑĭÐ¹
Ġcent ral
ĠÐºÐ¾ Ñį
Ð¿ÑĢÐ¾ÑħÐ¾Ð´ ÐºÐ°
Ð»Ñı ÑĤ
Ð°ÑĢÑĮ ÐµÑĢ
Ġ1 90
ĠÐ²Ð¾Ð´ Ð¾
ĠÑĤÐ²ÑĳÑĢÐ´ Ð¾ÑģÑĤÑĮ
ĠÐ¾Ð´Ð½Ð¾ ÑıÑĢÑĥÑģÐ½ÑĭÐ¹
ÑĢÑĥÐ± Ð¾Ðº
ÐµÑĢ Ð²
Ġ10 5
ĠÐ¼ Ð»
ĠÐ¾ ÐºÐ¾Ð½
ssur e
re ssure
ĠÐºÐ²Ð² Ð³ÑįÐ½Ð³
ĠÐ¶ÑĳÑģÑĤ ÐºÐ¾ÑģÑĤÑĮ
ĠÑĤ ÑĥÑĢ
Ġ2 001
9 3
Ġ0 15
Ñģ ÑĦÐ¾ÑĢ
ĠÐºÐ¾Ð½ ÑĨÐµÐ½ÑĤÑĢÐ¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ½Ð°Ð¿ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ð¿Ð° ÑĩÐ¾Ðº
Ġc s
Ð°Ð½ Ð¸Ñı
Ġ20 14
Ð°ÑĢÐ¼Ð°ÑĤ ÑĥÑĢÐ½ÑĭÐ¹
ĠÐ³ÐµÑĢÐ¼ÐµÑĤÐ¸Ð· Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²Ð¸Ðµ
ĠÑĤ d
ĠÐ¼Ð¸Ð½ÐµÑĢÐ° Ð»Ð¾Ð²Ð°ÑĤÐ½ÑĭÐ¹
Ġ4 6
ĠÐ¼Ðµ Ð¶
ĠÐ¾Ð±Ð»Ð¸ÑĨ Ð¾Ð²ÐºÐ°
ĠÐ» ÑĳÐ³ÐºÐ¸Ð¹
ĠÑĦ Ð¾ÑĢ
ĠÐ¼Ð¸Ð½ ÑĥÑģ
ÐµÐ½ ÑĨ
Ġg al
ĠÑĢÐµ Ð¶Ð¸Ð¼
ĠÐ²ÐºÐ»ÑİÑĩ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ĠÑĢÐ° ÑģÑĤÑĢÑĥÐ±
Ñħ Ð°
Ñī Ð¸Ðº
g e
ĠÑĥÑģÐ¸Ð» Ð¸ÑĤÑĮ
ÑĭÐ² Ð°ÑĤÑĮ
5 3
ĠÑģ Ð°Ð»ÑĮÐ½Ð¸Ðº
Ġflang es
ĠÑģ ÐµÑĤÑĮ
Ð± Ð°Ð²ÐºÐ°
ÑĪ Ð¸ÑĢ
ĠÑĨ ÐµÐ»ÑĮ
ĠÐ²ÑĭÑģÐ¾Ðº Ð¾Ð¿ÑĢÐ¾ÑĩÐ½ÑĭÐ¹
ĠÑĢÐ°Ð· Ð²ÐµÑĤÐ²
Ð½ Ð¾ÑģÑĤ
Ġs ol
ÑĥÑħ Ð»
ĠÑįÐ»Ð°ÑģÑĤ Ð¸ÑĩÐ½ÑĭÐ¹
Ð¸ÑĨ Ð¸ÐµÐ½ÑĤ
ÑģÑĦÐ¾ÑĢ Ð¼Ð°ÑĤ
Ġ0 9
03 6
ĠÑģÑĤÐµÐºÐ» Ð¾
ĠÐ¿Ð¾Ð»Ð¾Ñģ Ð¾Ð²Ð¾Ð¹
ĠÐºÐ¾Ñį ÑĦÑĦ
Ð½ ÑĮ
ÑĥÐ¿ Ð¾Ð»ÑĮÐ½ÑĭÐ¹
ĠÑĢÐ°Ð´Ð¸ ÑĥÑģ
Ð² Ð½ÑĥÑĤÑĢ
ĠÐºÐ¾ÑįÑĦÑĦ Ð¸ÑĨÐ¸ÐµÐ½ÑĤ
Ð¾Ñĩ Ð½
8 4
v an
ĠÐ´Ð¾Ð¿ ÑĥÑģÐº
Ġc irc
ĠÐ¿ÑĢÑĥÐ¶ Ð¸Ð½Ð½ÑĭÐ¹
Ġc t
ĠÐ´Ð¾Ð¿ ÑĥÑģÑĤ
ĠÑĥÑĤ ÐµÐ¿Ð»
Ñĭ Ñĩ
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½Ð¾Ð¹
ĠÐ¾Ð¿ Ð°Ñģ
ĠÐ¿ÐµÑĢ Ðµ
6 7
Ġgal van
ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð´ ÐºÐ°
ĠÐºÐ¾ÑĢ Ð¾ÑĤ
Ð°ÑģÑĤ ÑĮ
ii i
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿
ĠÐ¿Ð¾Ð²Ñĭ Ñģ
ĠÐ¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÑĮ
ĠÐºÐ¾Ð» Ð¿Ð°ÑĩÐ¾Ðº
ĠÐ¾ÐºÐ¾Ð½ ÑĨÐµÐ²
ĠÐ¿Ð¾Ð²ÑĭÑģ Ð¸ÑĤÑĮ
ÑĥÑĪ Ð¸ÑĤÐµÐ»ÑĮ
Ġgalvan ized
ĠÐ¸Ð·Ð³ Ð¸Ð±
Ġ70 8
Ñħ Ð¾Ð¼ÑĥÑĤ
ĠÐ¾ÐºÐ¾Ð½ÑĨÐµÐ² Ð°Ð½Ð¸Ñı
Ð¾Ð² Ð°ÑĤÐµÐ»ÑĮ
Ð³ ÑĢÐ°Ð´
ĠÐ»Ñİ Ð¼Ð¸Ð½
ĠÑĤÑĢ ÐµÑī
Ġ8 7
ÑĥÐ³ Ð¾Ð»Ð¾Ðº
Ñį Ð²Ð½Ð³
ĠÑĩÐµÑĤ ÑĭÑĢ
ĠÐ´ÐµÐºÐ¾ÑĢ Ð°ÑĤÐ¸Ð²Ð½ÑĭÐ¹
Ġ2 500
ĠÐ² ÑħÐ¾Ð´
ĠÐºÐ¾Ð¼ Ð¼
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
ÐµÑģ ÑĨÐµÐ½ÑĤÐ½ÑĭÐ¹
ÐºÐ°Ð½ Ð°ÑĤ
Ġ12 50
ĠÐ´ Ð¸ÑĦÑĦ
ĠÐ¿Ð¾Ð»Ð¾Ñģ Ð°
ĠÑĢ Ð¾Ð·
Ð¼Ð° Ð·
Ġ20 15
ei ght
ĠÐ»ÐµÑģÑĤÐ½ Ð¸ÑĨÐ°
Ð¼ Ñģ
ĠÑĤÑĢÐµÑī Ð¸Ð½Ð°
0 10
ÑıÑĤÑĮ ÑģÑı
Ñī Ð¸ÑĤ
ÑĨ ÐµÐ¼ÐµÐ½ÑĤÐ½ÑĭÐ¹
ĠÐ¿Ð² Ð¿Ð½Ð³
Ġth ro
ĠÐ²ÑĢ ÐµÐ¼
ĠÐ·Ð°Ðº ÑĢÑĭÑĤÑĮ
Ġd in
Ġh eight
24 8
ÑĢ Ð°ÑĤÑĮ
16 1
Ð¿ ÑĢÐ¾Ð²
ĠÐº Ð¾Ð¿
Ġ7 50
Ð³ Ð¾ÑĤÐ¾Ð²
ĠÑĢÐµÐ· ÐµÑĢÐ²
Ġ1 14
er al
Ð¿Ð°Ð½ ÐµÐ»ÑĮ
ĠÐ´Ð¾Ð¿ÑĥÑģÑĤ Ð¸Ð¼ÑĭÐ¹
Ġ3 43
ÐµÑģÑģ Ð¸Ð²Ð½ÑĭÐ¹
Ð¿ÑĢÐ¾Ð² Ð¾Ð»Ð¾ÐºÐ°
Ġm in
Ġl en
2 65
n s
Ġ1 400
ĠÐºÐ¾ÑĢÐ¾ÑĤ ÐºÐ¸Ð¹
Ðº Ð¾ÑģÑĤ
Ð¾Ð³ Ð°Ð·
ĠÐ¿Ð¾Ð»Ð¸Ð¿ÑĢÐ¾Ð¿ Ð¸Ð»ÐµÐ½
Ġi c
ÑĢÐ°Ð´ Ð¸
ÑĢÐ°Ð½ Ð¸Ñĩ
Ð½ Ð°Ñģ
Ð¾Ð½ Ð¾ÑģÐ¸ÑĤÐµÐ»ÑĮ
ĠÐ»ÑİÐ¼Ð¸Ð½ ÐµÑģÑĨÐµÐ½ÑĤÐ½ÑĭÐ¹
Ġcool ing
ÑĤ Ð¾
ÐºÑĢ ÐµÐ¿
ĠÐ³ÑĢÐ°Ð½ Ð¸ÑĤÐ½ÑĭÐ¹
r a
ĠÑĪÑĤ Ñĥ
w o
Ð¼ Ð¿
ĠÐ´Ð² ÑĥÐ¿Ð¾Ð»ÑĮÐ½ÑĭÐ¹
Ġs e
Ġm t
Ð¾Ð¼ Ð¾Ð³
ĠÐºÐ° ÑĥÑĩ
ÑĢ ÑıÐ´
Ñı Ð³
Ġ20 13
ĠÑģÐ¼ Ð¾Ð»Ð°
ĠÐ´ Ð°ÑĤÑĩÐ¸Ðº
Ġ5 2
ÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ´Ð²ÑĥÑħÐºÐ° Ð¼ÐµÑĢÐ½ÑĭÐ¹
Ġthro tt
Ð» ÐºÐ°
ĠÐ½Ð°Ð´ Ð±Ð°Ð²ÐºÐ°
ĠÐ´ÐµÑĢÐµÐ² ÑıÐ½Ð½ÑĭÐ¹
Ð°ÑĢ Ð¸Ð¹Ð½ÑĭÐ¹
Ð¾Ñı Ð½Ð¸Ðµ
ĠÑģÐ¾Ð± ÑĢÐ°ÑĤÑĮ
ĠÐ´Ð²ÑĥÑħ Ð¿Ð¾Ð»ÑİÑģÐ½ÑĭÐ¹
Ñģ ÐµÑĤÐºÐ°
ĠÐ¿Ð» ÑĳÐ½ÐºÐ°
Ñİ Ð±ÐµÐ»ÑĮ
ĠÑĪÐ° Ñħ
Ġdo ka
ÑģÑĤ Ð¾ÑıÐ½Ð¸Ðµ
ĠÐ¾ÑĤÐ²ÐµÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐº ÑĢÑĭ
Ġl i
Ġ ro
Ð¼ Ð¿Ð°
ĠÐ² Ð°
Ð¾Ð´ ÐµÑĦÐ¾ÑĢÐ¼
ĠÑĢÐ°Ñģ ÑģÑĤÐ¾ÑıÐ½Ð¸Ðµ
ĠÑħÐ¾Ð»Ð¾Ð´Ð½ Ð¾Ð´ÐµÑĦÐ¾ÑĢÐ¼
ĠÐ¿ Ð¾ÑĤÐ¾Ðº
Ð¾Ðº Ð¾Ð½
Ġb all
ÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑĤ
ÐµÐ½Ñģ Ð°ÑĤÐ¾ÑĢ
Ð¸ÑĤÑĮ ÑģÑı
Ġ5 37
Ġf ree
ĠÑħÐ¾Ð»Ð¾Ð´Ð½Ð¾Ð´ÐµÑĦÐ¾ÑĢÐ¼ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
ÑĪ Ð²ÐµÐ»Ð»ÐµÑĢ
ĠÐ» ÐºÐ¼
9 4
ÐµÐ½ Ð½Ð¾Ð¹
ĠÑĤÐµÐ¿Ð» Ð¾Ð½Ð¾ÑģÐ¸ÑĤÐµÐ»ÑĮ
ĠÐ°Ð² Ð°ÑĢÐ¸Ð¹Ð½ÑĭÐ¹
Ð¸ÑĤÐ° Ð½
ÑĢÐ°Ð· Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
ĠÑģÐµÑĢ Ð´
ĠÑģ Ð´
ĠÐº Ð´Ð²
Ð¾ Ð¾Ð±
ÑĨ ÐµÑĢ
Ġ9 8
ĠÐº Ð¸ÑģÐ»
ÑĪ Ð¸Ð²Ð½Ð¾Ð¹
ÑĦÐ¸Ð»ÑĮ ÑĤÑĢ
p o
ÐµÐ³ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÐ¹
ĠÑĢÐ¾Ð· ÐµÑĤÐºÐ°
ĠÐºÐ¾Ð» Ð¾Ð´ÐµÑĨ
Ġs up
Ð¸ÑĢ Ð½ÑĭÐ¹
ĠÐ³Ð¸Ð´ ÑĢÐ°Ð²
ĠÐº Ð·
o s
Ġ5 50
Ġ18 5
ĠÐ³ Ð»ÑĥÐ±
ĠÐ» Ñģ
ĠÑĨ ÐµÐ¿
Ġ020 8
Ð¿ ÑĥÐ½ÐºÑĤ
Ð¾ÑģÑĤ Ð¾Ð²
Ġ6 9
Ġca ble
ĠÑĥÑĩ Ð°ÑģÑĤ
ĠÑĢÐµÐ³Ñĥ Ð»Ð¸ÑĢÐ¾Ð²
Ġc or
ĠÐ½Ðµ Ð¾Ðº
ĠÑĢÐ°ÑģÐ¿ Ð¾ÑĢÐ½ÑĭÐ¹
ĠÐ´Ð²ÐµÑĢ ÑĮ
ĠÑģÐ¾ÐµÐ´Ð¸Ð½ Ð¸ÑĤÐµÐ»ÑĮ
Ð» Ð¸ÑĤÑĮ
Ð´ Ð¼
ĠÐ¿ÑĢÐ¾Ð¼ ÐºÐ¾Ð½
Ġa me
ĠÑħÑĢÐ° Ð½Ð°
ĠÐ¶ÑĳÑģÑĤ ÐºÐ¸Ð¹
ÐµÐ½Ð° Ð¶Ð½ÑĭÐ¹
ĠÐ¿Ð°ÑĤ ÑĢÑĥÐ±Ð¾Ðº
Ġ4 180
ĠÑĨÐ¸Ðº Ð»
ĠÐºÐ°ÑĥÑĩ ÑĥÐº
ĠÐ¿ÑĢÐ¾Ð¼ÐºÐ¾Ð½ ÑĤÑĥÑĢ
t a
Ð¾Ð¼Ð¾Ð³ Ð°ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġin d
Ð² Ð¾Ð»
ÐµÑģÑĤ Ð²ÐµÐ½Ð½ÑĭÐ¹
ĠÑģÐ² Ð¸Ð²ÐºÐ°
Ġ7 4
5 6
ĠÐ¿ Ð°ÑĢÐ½ÑĭÐ¹
Ñį Ð»ÐµÐ¼ÐµÐ½ÑĤ
Ð¸Ð·Ð¾Ð»Ñı ÑĤÐ¾ÑĢ
o x
t p
ÑĢ Ð¾ÑĤ
Ð¿ Ð¾Ð´
Ġ537 69
u tion
ĠÐ¿Ð¾Ð»Ð¸ ÑĥÑĢÐµÑĤÐ°Ð½Ð¾Ð²ÑĭÐ¹
ÑĢÐ° ÑĪÐµÐ½Ð½ÑĭÐ¹
ĠÐºÐ» Ðµ
ĠÐ³Ð¸Ð´ÑĢÐ°Ð² Ð»Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ½ÐµÐ¾Ðº ÑĢÐ°ÑĪÐµÐ½Ð½ÑĭÐ¹
ÑĢÐ°Ð´Ð¸ Ð°ÑĤÐ¾ÑĢ
ĠÐ²Ð¾Ð´ Ð¾ÑģÐ½Ð°Ð±Ð¶ÐµÐ½Ð¸Ðµ
3 9
Ð½ Ð¸ÑģÑĤÑĭÐ¹
ÐµÐ³ Ð°ÑĤ
ÑĩÑĳ ÑĤÐ½ÑĭÐ¹
Ð¾Ð½ ÐºÐ°
ĠÑĢÑĥ Ð»Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ²ÑģÐ¿ Ð¾Ð¼Ð¾Ð³Ð°ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġthrott le
Ð·ÐµÐ¼ Ð½ÑĭÐ¹
ĠÐ¾Ð³ ÑĢÐ°Ð½Ð¸Ñĩ
Ð±ÑĢÐ° Ð½Ð°
ĠÑĨÐµÐ¿ ÑĮ
Ġs w
ÐµÑĩ ÑĮ
ĠÐ¾Ð±Ð»Ð¸ÑĨ Ð¾Ð²Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾ ÑĪÐ¸Ð²Ð½Ð¾Ð¹
ĠÐ¼ÐµÐ´ ÑĮ
Ð³ ÐµÑĢÐ¼ÐµÑĤ
3 000
Ð¸ÑĢ ÐºÐ°
Ġde g
ÑĢÐµÐ´ Ð°
ĠÐµ ÑĢ
0 25
ĠÐ¼ Ð°Ñģ
ĠÐ» Ðº
ĠÐ± ÐºÐ·
ĠÑģÐ²Ð°ÑĢ Ð¸ÑĤÑĮ
ĠÐ´Ð² ÑĥÑĤÐ°Ð²ÑĢ
Ð¸ÑģÑĤ Ð¸ÑĢ
ro sion
Ġconn ec
Ġdeg ree
Ð´Ð² Ð¸Ñĩ
ĠÑģÐ²ÑıÐ· Ð°ÑĤÑĮ
Ð°Ð´ ÐºÐ°
ns n
19 4
ĠÑĢ ÐµÐ´
ĠÐ¿ÑĢÐ¾ÑħÐ¾Ð´ Ð½Ð°Ñı
Ð²Ð½ÑĥÑĤÑĢ Ð¾
2 20
ĠÑĥÐ¿Ð»Ð¾ÑĤ Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÑģÐµÑĢ ÑĭÐ¹
Ġr a
Ð¾ÑĤÐºÐ° Ð½ÑĮ
Ð´ Ð½ÑĭÐ¹
ĠÑģÑĤ Ð²Ð¾Ð»
ĠÐ¾Ð´Ð½Ð¾ÑģÑĤ Ð¾ÑĢÐ¾Ð½Ð½Ð¸Ð¹
ĠÑĢÐ°Ñģ ÑĩÑĳÑĤÐ½ÑĭÐ¹
ma ir
ÑĨÐµÐ¿ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ° Ð¼Ð°
ĠÐ¾Ð¿ Ñģ
ĠÐ´ÑĢ ÐµÐ½Ð°Ð¶Ð½ÑĭÐ¹
st er
ÑĥÐ²ÑģÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
p l
Ð¾Ð» Ð¸ÑĤÑĮ
ĠÐ°Ð³ÑĢ ÐµÑģÑģÐ¸Ð²Ð½ÑĭÐ¹
ĠÐ¿ÐµÑĢ ÐµÐ´
ĠÐ¿Ð¿ Ð³Ð½Ð³
ÑįÐ½ Ð´Ð²Ð¸Ñĩ
ÑģÑĤ Ð¸ÐºÐ°
u st
Ġt er
ÑģÐ» ÑĥÐ¶
ĠÐ¾ Ð¿Ð°
Ð¾Ð½ Ð¸ÑĨÐ°
ĠÐºÐ¾Ð½ÑĤÑĢ Ð³Ð°Ð¹ÐºÐ°
ĠÐ²Ð² ÐµÑĢÑħ
4 6
ĠÐº ÑĥÐ¿
Ð¼Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
ĠÑĢÐ°Ñģ ÑĨÐµÐ¿Ð¸ÑĤÐµÐ»ÑĮ
Ðº Ð¾Ð»ÑĮÑĨÐ¾
ro m
ÑĥÐ»ÑĮ ÑĤ
Ġsyste mair
ÑĪÐ¿ Ð¸Ð»ÑĮÐºÐ°
Ġ ÑĨÐ¸Ð½
Ð¿Ð¿ Ð°ÑĢ
ĠÐ¿Ð¾Ð»Ð½ Ð¾Ð¿ÑĢÐ¾ÑħÐ¾Ð´Ð½Ð°Ñı
ĠÐ¿ Ð¾Ð¿ÐµÑĢ
Ð¸Ð½ ÐµÐ»
i s
ĠÐºÐ»Ð° Ð´
Ð¾Ð¼ Ð¾Ð´
ĠÑĩÐ°ÑģÑĤ Ð¾ÑĤÐ°
Ġf lex
Ñĥ Ð·
Ġpipeline s
Ġlo e
Ð´ ÐµÑĢÐ¶Ð¸Ð²Ð°ÑĤÑĮ
Ð¾ÑĤ Ð¾Ð²ÑĭÐ¹
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥ Ðº
ÑĥÐ¼ Ñĥ
Ð¼ ÐµÐ½ÑĮ
Ð°ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÑĢ Ð¿
Ġf rom
ĠÑĢÑĥÑĩ ÐºÐ°
le ss
j a
ar d
a k
Ġb ack
ĠÐ±ÑĢ Ð¸Ð½ÐµÐ»
ĠÐ±ÑĢÐ¸Ð½ÐµÐ» Ð»Ñı
00 3
ĠÑģÑĤ Ð´
Ġw id
Ð¾Ð³ Ð½ÑĥÑĤÑĭÐ¹
Ġwid th
Ġ y
Ð» Ð¸Ð²Ð°ÑĤÑĮ
ÑĥÑģÑĤ ÑĢÐ¾Ð¹ÑģÑĤÐ²Ð¾
ÐºÑĢ Ð¸Ð»
ĠÐ³ÑĢ ÐµÑĤÑĮ
ĠÐ¿Ð¾ÑĢ ÑĤ
ĠÐ± Ñģ
26 161
en d
ĠÑģÐ¿Ð» Ð¾ÑĪ
ĠÐºÐµÑĢÐ°Ð¼ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÑģÑĤÐµÐºÐ» Ð¾ÑĤÐºÐ°Ð½ÑĮ
ĠÑĤÐ²ÑĳÑĢÐ´ ÑĭÐ¹
ÑĢÐ¾Ð· ÐµÑĤÐºÐ°
90 194
ĠÑĪÐ°ÑĢ Ð¾Ð²ÑĭÑı
ĠÐ¿ Ð¾Ð·Ð¸ÑĨÐ¸Ñı
ĠÑĦ ÑĥÐ½Ð´Ð°Ð¼
ĠÐ³ÐµÑĢÐ¼ÐµÑĤ Ð¸Ðº
Ñį Ð¼Ð°Ð»ÑĮ
ĠÐ¾Ð±ÐµÑģ Ñģ
ĠÐ¼ÐµÑĤ Ð¸Ð·
Ġr Ð²Ð½ÑĥÑĤÑĢÐ¾
ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥÐº ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
Ð½Ð° Ð¿
Ð· Ð°ÑģÐ»Ð¾Ð½ÐºÐ°
Ð¸ÑĨ Ð¸Ð¾Ð½
ĠÐºÐ¿ Ñĥ
Ġp ressure
ÐµÐ´Ð¸Ð½ Ð¸ÑĤÐµÐ»ÑĮ
ĠÑĥÐ´Ð»Ð¸Ð½ Ð¸ÑĤÑĮ
ĠÑģÐ¸ Ð»Ð¸
ĠÐ¾ÑĤÐ¾Ð¿ Ð»ÐµÐ½Ð¸Ðµ
ÑĤÐ° Ð½Ð¸Ðµ
ĠÑĦ Ð°Ð»ÑĮ
Ġ343 90194
ĠÑĦ Ð»Ð¾Ðº
Ġ13 3
ĠÐ¾Ð±ÐµÑģÑģ Ð¾Ð»Ð¸ÑĤÑĮ
ÐµÐ½ Ð¾Ñĩ
Ð¾Ð²Ð¾Ð´ Ð¾Ðº
ĠÐ¿ Ð¾Ð²Ð¾Ð´Ð¾Ðº
Ð»Ð¸ ÑĦ
ĠÐ¿ÑĢÐ¸ Ð»
Ġsol ution
Ġ0 50
Ġ10 2
ĠÐ¸Ð·Ð¼ÐµÑĢ ÐµÐ½Ð¸Ðµ
12 00
ĠÑĤÐ¾ÑĢ ÑĨÐµÐ²Ð¾Ð¹
ĠÑĦÐ»Ð¾Ðº ÐµÐ½Ð¾Ñĩ
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶
0 15
Ð¾ÑĤ Ð²ÐµÑĤ
ĠÐ¾ ÑĢÐ¾
Ġr w
ÑĢÑĥ Ñģ
70 4
Ð± ÑĪ
Ð¾Ð¿ Ð»Ð°ÑģÑĤ
ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸Ñĩ ÐµÐ½Ð¸Ðµ
ĠÑģ ÑĪÐ¸ÑĤÑĮ
Ð¼Ð°Ð· Ð¾ÑĩÐ½ÑĭÐ¹
Ġt g
Ġ0 10
Ġc ÑĢÐµÐ´Ð°
ĠÐ¾ÑĢÐ¾ ÑĪÐµÐ½Ð¸Ðµ
ĠÐ¼ Ð¿
ĠÐ´ÑĢ ÐµÐ²
7 6
ÑĬ ÐµÐ´Ð¸Ð½Ð¸ÑĤÐµÐ»ÑĮ
Ġma ster
Ð¸ÑĤ Ð¾Ð²ÑĭÐ¹
ĠÐ»Ð¸Ð½ ÐµÐ¹Ð½ÑĭÐ¹
ĠÑĦÐ°ÑģÐ°Ð´ Ð½ÑĭÐ¹
ĠÑĨÐµÐ»ÑĮ Ð½
ĠÑ ĳ
ĠÐ°Ðº Ðº
d er
Ð¼ Ð¾ÑĤÐºÐ°
Ð¸Ð· Ð¾Ð³Ð½ÑĥÑĤÑĭÐ¹
Ð¼Ðµ ÑģÑĤ
ĠÐºÑĢÑĥ ÑĤÐ¾
ĠÐºÑĢÑĥÑĤÐ¾ Ð¸Ð·Ð¾Ð³Ð½ÑĥÑĤÑĭÐ¹
ĠÐ´ ÐµÑĦ
ÑģÑĦÐ¾ÑĢÐ¼Ð°ÑĤ Ð¾ÑĢ
Ġflang ed
ĠÐ»Ð°ÐºÐ¾ÐºÑĢÐ°Ñģ Ð¾ÑĩÐ½
ĠÐ²Ð½ Ð¸Ð·
ĠÐ¾Ð±ÑģÐ»ÑĥÐ¶ Ð¸Ð²Ð°Ð½Ð¸Ðµ
o f
Ñĥ Ð°Ð»ÑĮÐ½ÑĭÐ¹
Ð¾ÑĤ Ð°ÑĤÑĮ
Ðº Ð¸
ĠÐ¸Ð· Ð±
ĠÑĤÑĢÑĥÐ± ÑĩÐ°ÑĤÑĭÐ¹
ĠÑĥÑĩÐ°ÑģÑĤ Ð¾Ðº
ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð´ Ð½Ð¸Ðº
ĠÑĢ ÑĢ
Ð° ÑİÑīÐ¸Ð¹
Ñĭ ÑĤÐ°Ð½Ð¸Ðµ
Ð¸ÑĢ Ð°ÑĤÑĮ
ĠÑģÐ¾ÑĢ ÑĤÐ°
ÑĥÐ½Ð´ Ð¾Ð²ÑĭÐ¹
Ġt e
ÑĢÐ°Ñģ ÐºÐ°
ÑĭÑĤ Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ¸Ð·Ð± ÑĭÑĤÐ¾ÑĩÐ½ÑĭÐ¹
Ð¿ÑĢ ÐµÑģÑģ
it ch
ÐºÑĤ Ð¾ÑĢ
ĠÑģÐ¾ Ð¾ÑĤÐ²ÐµÑĤ
ĠÐ¾ÑĤÐ¾Ð¿ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
Ġcor rosion
ĠÑģÐ¿Ð»Ð¾ÑĪ Ð½Ð¾Ð¹
ĠÐ´ÑĢÐµÐ² ÐµÑģ
ĠÐ²Ð¾Ð´ Ð¾Ð³Ð°Ð·
Ġ35 5
Ġd kc
ĠÐ½Ð°Ñģ Ð¾Ñģ
ain less
ĠÐ²Ð¾Ð´Ð¾Ð³Ð°Ð· Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´Ð½ÑĭÐ¹
ĠÑĢ ÐµÑĪ
ĠÑĢ Ð¸ÑĦ
ĠÑģÐ¾ÑĢÑĤÐ° Ð¼ÐµÐ½ÑĤ
ĠÐ¾ÑĤ Ð´ÐµÐ»ÐºÐ°
Ġst ainless
ĠÑĥÑģÐ¸Ð» Ð¸Ðµ
i al
ÐµÐ½ Ð¾
ĠÐ¸Ð·Ð¼ÐµÑĢ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÑģÐ¿ÐµÑĨ Ð¸Ð°Ð»ÑĮÐ½ÑĭÐ¹
Ð² ÐµÐºÑĤÐ¾ÑĢ
Ð¾Ð³ ÑĢÐ°Ð¶Ð´ÐµÐ½Ð¸Ðµ
ÐºÐ° Ð¼ÐµÑĢÐ°
Ġ2 25
1 40
ĠÑĦ Ð°
Ġsw itch
ÑĢÑĥ ÐºÐ°Ð²
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±
Ð¼Ðµ ÑĤÐ°
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ĠÐ¿Ð¾Ð³ÑĢÑĥ Ð¶ÐµÐ½Ð¸Ðµ
Ġlock ing
Ġter min
ĠÑĢÐµÑĪ ÐµÑĤÑĩÐ°ÑĤÑĭÐ¹
ĠÐ¼ Ð¾ÑģÑĤ
10 3
Ð»Ð¸Ñĩ Ð½ÑĭÐ¹
Ð¾Ð¿Ð¾Ð» ÑİÑģÐ½ÑĭÐ¹
ĠÑĪ ÑĥÑĢÑĥÐ¿
ĠÐ½Ð¾Ð¼ ÐµÑĢ
ĠÑħÐ² Ð¾ÑģÑĤÐ¾Ð²
Ð»Ð¸Ð· Ð¾Ð²Ð°ÑĤÑĮ
ĠÑħÐ²Ð¾ÑģÑĤÐ¾Ð² Ð¸Ðº
3 15
Ðº Ð°ÑĤ
Ð¸Ð· Ð½Ð°
ur po
Ġp o
ĠÐ±Ð°Ð» ÐºÐ°
urpo se
ĠÐ¾Ð± Ð¾Ð·
ĠÑĨ ÐµÐ¼ÐµÐ½ÑĤ
d m
ĠÐ¿ÑĢ Ð¾Ð½Ð¸Ðº
5 8
ĠÑģÐ¿ Ð¸
Ġ18 00
ĠÐ¾Ð´Ð½ Ð¾Ð¿Ð¾Ð»ÑİÑģÐ½ÑĭÐ¹
osi te
Ġcomp osite
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÐ¿ÑĢ Ð¾ÑĤ
ÑĨ Ð¸Ð¾Ð½Ð½Ð¾ÑģÑĤÐ¾Ð¹ÐºÐ¸Ð¹
Ð»ÑİÑĩ Ð°ÑĤÐµÐ»ÑĮ
ĠÐ¾Ð±Ð¾Ð· Ð½Ð°ÑĩÐµÐ½Ð¸Ðµ
ĠÐ¿ Ð¾Ð¼Ðµ
Ð°Ð½ Ð¾Ð²ÐºÐ°
ĠÐ¿ÑĢÐµÐ´ Ð½Ð°
Ð¾Ðº ÑĢÑĭÑĤÐ¸Ðµ
Ġ6 4
ĠÑģÐ°Ð¼ Ð¾ÑĢ
ĠÐ°ÑĢ ÐºÑĤ
Ð¾Ð´ÐµÑĢÐ¶ Ð°ÑĤÑĮ
Ð½Ð° Ðº
ĠÐ¿ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
Ġi tr
Ð¸ÑĤÑĮ ÐµÐ²Ð¾Ð¹
Ġr al
Ð¸ÑģÑĤÐ¸ÑĢ Ð¾Ð»
Ð¾Ð½ ÐµÐ¿ÑĢ
Ð¸Ð¿ Ð¿
ĠÐ± Ð°ÑĢÑĮÐµÑĢ
ĠÐ³Ð°Ð· Ð¾Ð²ÑĭÐ¹
Ġtermin al
Ġ6 2
Ġ100 00
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ¶Ð°Ð»ÑİÐ· Ð¸Ð¹Ð½ÑĭÐ¹
ĠÐ¿Ð¾Ð¼Ðµ ÑīÐµÐ½Ð¸Ðµ
Ġs m
an n
u b
Ð½Ð°Ñģ Ð¾Ñģ
ĠÐ´ Ð¸
ĠÂ ł
ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ ÐºÐ°
er s
ĠÑĥÐ´ Ð°ÑĢÐ½ÑĭÐ¹
ĠÐ¸Ð½ ÐµÑĢ
Ð´Ð¾Ñģ ÐºÐ°
ĠÐ¾Ð¿Ð° Ð»ÑĥÐ±
ĠÑģÑĤÐ° ÐºÐ°Ð½
ÑĥÑģÑĤ Ð¾ÑĤÐ½ÑĭÐ¹
Ð¸Ð² Ð¸Ð´
ĠÐ²Ñĭ Ð¿ÑĥÑģÐº
ÐºÐ¾Ð½ ÑģÑĤÑĢÑĥ
ĠÐ° Ð´
ÐµÐ»ÑĮ Ñģ
ĠÐ¾ ÑĨ
ĠÐ·Ð° Ð´Ð²Ð¸Ð¶ÐºÐ°
ĠÐºÐ° Ð¶Ð´
Ð¾Ð± Ð»Ð¾Ðº
ĠÐºÐ°Ð¶Ð´ ÑĭÐ¹
Ð¸ Ð»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ÐºÐ²ÑĤ Ð¿
Ð² ÑĥÐº
ÐµÑĢ ÐµÐ½ÑĨ
ĠÑĪÐ°Ñħ ÑĤÐ°
Ð¸Ð²Ð¸Ð´ ÑĥÐ°Ð»ÑĮÐ½ÑĭÐ¹
7 8
ÐºÐ° Ð½Ð¸Ðµ
ĠÐ²Ñĭ Ð²Ð¾Ð´
ÑĭÑĩ ÐºÐ°
ÐºÐ¾Ð½ÑģÑĤÑĢÑĥ ÐºÑĤÐ¸Ð²Ð½ÑĭÐ¹
Ñħ Ð¾Ð»
Ġi v
ĠÑĤÑĢÑĥÐ±Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð´ Ð½ÑĭÐ¹
ĠÐ¾Ð´Ð½Ð¾Ð¿ ÑĢÐ¾Ð²Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ³ÑĢÑĥÐ½ÑĤ Ð¾Ð²ÐºÐ°
ĠÐ³ Ðµ
Ġ8 5
Ð°Ð» Ð¾Ð³
ĠÐºÐ¾Ð½Ð´ ÐµÐ½Ñģ
Ð¼ Ð°Ð½
ĠÐ´ Ð¾Ð±
ĠÐºÑĢ Ð¸Ð²Ð°
Ġk v
ĠÐºÑĢÐ¸Ð²Ð° Ñı
ÐµÐ¼ ÑĭÑĩÐºÐ°
Ġn o
ĠÑĤÑĭ Ñģ
2 30
Ġacti vation
ĠÐ°Ð¼ Ð¿Ð»
Ð¾ÐºÐ¾Ð½ ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ñı
ĠÐ² Ðº
Ġ4 4
ĠÐ¾Ð³Ð½ ÐµÐ·
ĠÐ° ÐºÑĢÐ¸Ð»
ĠÑģÑĤ Ð²Ð¾ÑĢ
ĠÐ°Ð¼Ð¿Ð» Ð¸ÑĤ
ĠÐ¿ Ð¾Ð·
Ñī ÐµÐ±ÐµÐ½ÑĮ
Ð°Ð´ ÐµÑĢÐ¶Ð¸Ð²Ð°ÑĤÑĮ
Ð²Ð¸ ÑĪÐ½ÑĭÐ¹
ĠÐ¿ Ð¸ÑĤÑĮÐµÐ²Ð¾Ð¹
ĠÑĤÑĢÐµÑħ Ð¿Ð¾Ð»ÑİÑģÐ½ÑĭÐ¹
Ġsyste m
ĠÑģÑĤÐ²Ð¾ÑĢ ÐºÐ°
Ð± Ð¾
ĠÐ³ Ð²
Ð¾Ð· ÐµÑĢ
ĠÐ¿Ð¾Ð´ ÑĬÑĳÐ¼
ĠÐ¿Ð¾Ð» Ð½ÑĭÐ¹
ĠÑģÐº Ð¾Ð±Ð°
Ð¿ Ð¾ÐºÑĢÑĭÑĤÐ¸Ðµ
Ġ4 26
ĠÑģÐ²Ð°ÑĢ Ð¾ÑĩÐ½ÑĭÐ¹
Ð´ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ°Ð¼Ð¿Ð»Ð¸ÑĤ ÑĥÐ´Ð°
ĠÐ¸ Ð³
Ġu p
ÑģÑĤÐ² Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¿Ð¾Ð»Ð¸Ñį ÑĦ
Ð¾ÑĢ ÑĥÐ½Ð´Ð¾Ð²ÑĭÐ¹
ĠÐ¼ÑĥÐ»Ð»Ð¸ÑĤÐ¾Ðº Ð¾ÑĢÑĥÐ½Ð´Ð¾Ð²ÑĭÐ¹
ĠÐ¸Ð½Ð´ Ð¸Ð²Ð¸Ð´ÑĥÐ°Ð»ÑĮÐ½ÑĭÐ¹
Ġa b
u it
16 00
ĠÑģÐµÑĢÐ´ ÐµÑĩÐ½Ð¸Ðº
Ġ2 200
Ð¾Ð»ÑĮ ÑĨÐµÐ²Ð¾Ð¹
Ġco l
ĠÐ¿ÑĢÐµÐ´Ð¾ÑħÑĢÐ°Ð½ Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ¾Ð³Ð½ÐµÐ· Ð°Ð´ÐµÑĢÐ¶Ð¸Ð²Ð°ÑĤÑĮ
ĠÐºÑĢ Ð¸Ð²
ĠÑģ Ñĥ
ĠÐ´Ð² ÑĥÑģÑĤ
ĠÐºÑĢ ÐµÑģÑĤ
Ð¸Ñģ Ðº
ĠÑģ Ð¾Ð³
Ñı Ð½Ð¾Ð¹
ĠÑįÐº ÑģÑĤÑĢÑĥ
ĠÐ°ÐºÐº ÑĥÐ¼Ñĥ
ĠÐ¼ ÐµÑħ
ÑĢÐ°Ð½ Ð½ÑĭÐ¹
ĠÐ½Ð°Ð³ÑĢÐµÐ² Ð°ÑĤÑĮ
Ġcirc uit
ĠÑįÐº ÑģÐ¿
ÑģÑĤ ÐµÑĢ
ĠÐ¿Ð°Ð½ ÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ¼Ð½Ð¾Ð³Ð¾Ð¿ ÑĥÑģÑĤÐ¾ÑĤÐ½ÑĭÐ¹
ĠÐ¸ Ð°
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤ Ð¸ÐºÐ°
tr a
ĠÑĥÑĤÐµÐ¿Ð» Ð¸ÑĤÐµÐ»ÑĮ
ĠÑĪÑĤÑĥ ÑĨÐµÑĢ
Ġt on
ĠÐ¿ÑĢÐ¾Ð½Ð¸Ðº Ð°ÑĤÑĮ
ĠÐ¾Ð´Ð½ Ð¾Ð¼Ð¾Ð´
ĠÐº Ð¾Ð»ÑĮÑĨÐµÐ²Ð¾Ð¹
ÑģÑĤ Ð°Ð²ÐºÐ°
Ð¾Ð¿ÑĢÐ¾ÑħÐ¾Ð´ Ð½ÑĭÐ¹
ÐµÑĢÐµÐ½ÑĨ Ð¸Ð°Ð»ÑĮÐ½ÑĭÐ¹
Ġs et
Ġ5 30
ĠÑĤÑĢ ÐµÐ½Ð¸Ðµ
Ġ ec
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
Ġ1990 3
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð½Ð¾Ð¹
ÑĪ ÑĥÑĢÑĥÐ¿
Ð¾Ð½ÐµÐ¿ÑĢ Ð¾Ð½Ð¸ÑĨÐ°
0 9
ĠÐ¿Ð¾Ð»Ð¸ Ð¼ÐµÑĢ
ĠÑĤÐµÑĢÐ¼ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ñĩ Ð½ÑĭÐ¹
ĠÑģÐ°Ð¼Ð¾ÑĢ ÐµÐ·Ð°
Ġ9 6
ĠÐ¸ÑģÐ¿ ÑĭÑĤÐ°Ð½Ð¸Ðµ
ÑĢÐ° ÑģÑĤÐ²Ð¾ÑĢ
Ð¿Ð¿Ð°ÑĢ Ð°ÑĤ
ĠÐ¿ÑĢ Ð¾Ð¿
Ġr s
ĠÑģÐ²ÐµÑĢ Ñħ
Ġind ust
Ð² ÑįÐ²Ð½Ð³
ĠÐ¿ Ñģ
Ð¾ÑĤ Ð½Ð¾
Ġdi s
Ġton ne
Ð¼ ÐºÐ¾ÑģÑĤÑĮ
ĠÐ´Ð» Ð¸Ð½Ð½ÑĭÐ¹
ĠÑĳ Ð¼ÐºÐ¾ÑģÑĤÑĮ
Ðº ÑĢÐ°ÑģÐºÐ°
ĠÑĤ ÑĤÐ°
ĠÑĢÐ°Ð²Ð½ Ð¾Ð¿ÑĢÐ¾ÑħÐ¾Ð´Ð½Ð°Ñı
Ġpnae g
ĠÑĢÐ°Ð· ÑĬÐµÐ´Ð¸Ð½Ð¸ÑĤÐµÐ»ÑĮ
Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¿ ÑįÐ¿Ð½Ð³
Ð´Ð° ÑĩÐ°
v i
ĠÐ°ÑĢÐºÑĤ Ð¾Ñģ
ĠÐº Ñĥ
Ġt m
Ð¾Ñĩ Ð½Ð¸Ðº
ĠÐ¾Ð´Ð¸Ð½ Ð°ÑĢÐ½ÑĭÐ¹
ĠÐ´ ÑĢÑĥÐ³
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
Ð³ ÑĨ
16 5
Ġel b
Ġst op
ÐºÐ° Ð·
Ġa r
ĠÐ¾Ð³ ÑĢÐ°Ð¶Ð´ÐµÐ½Ð¸Ðµ
s v
ĠÐ´Ð¸ÑĦÑĦ ÐµÑĢÐµÐ½ÑĨÐ¸Ð°Ð»ÑĮÐ½ÑĭÐ¹
Ġelb ow
6 1
Ð¼ Ð½Ð¸Ðº
ĠÐ¿Ð¾Ðº Ð°Ð·
ĠÐ¾Ð¿Ð°Ð»ÑĥÐ± ÐºÐ°
ÑĨ Ð°
ÑĥÑĪ ÐµÐ½Ð¸Ðµ
Ġlen ght
ÑģÑĤ Ð°Ð½
ĠÑĢ Ðº
ĠÐ½Ð¾ÑĢÐ¼Ð° Ð»Ð¸Ð·Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¸Ð½ÐµÑĢ ÑĨÐ¸Ñı
ĠÑįÐºÑģÐ¿ Ð»Ñĥ
Ġ3 10
Ġ15 150
ĠÐ»Ð° ÐºÐ¾Ð²ÑĭÐ¹
ÑıÐ³ Ð¸Ð²Ð°ÑĤÑĮ
ĠÐ¼ÐµÑħ Ð°Ð½
Ð°Ð½ ÐµÑĢÐ°
000 2
ÐºÐ¾Ð½ Ð²ÐµÐºÑĤÐ¾ÑĢ
ĠÑĢÐ°ÑģÑĤ ÑıÐ³Ð¸Ð²Ð°ÑĤÑĮ
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾Ñģ
Ð´ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ·Ð°Ð¿ Ð¾Ð»Ð½ÐµÐ½Ð¸Ðµ
ÐºÐ¾Ð½ ÑĤÑĢ
ĠÑĢÐ°Ð·Ð²ÐµÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
f l
x h
ĠÑģ Ð¾Ð½
Ġu tp
Ġco ating
ĠÐ±ÑĢ Ð¾Ð½
7 7
8 9
ĠÐºÐ¼ Ð¿
ĠÐºÐ²Ð² Ð³Ð½Ð³
ĠÐ½ Ð»
Ð¸ÑĨÐ¸Ð¾Ð½ ÐµÑĢ
ĠÑĦÐ°Ð»ÑĮ ÑĨÐµÐ²ÑĭÐ¹
Ð² ÑıÐ·
ĠÐ¾Ð± Ð¼Ð°Ð·Ð¾ÑĩÐ½ÑĭÐ¹
Ġ10 20
ĠÑģ Ð³
Ñĳ Ð¶
Ġf an
ĠÑĢÐ°Ð´Ð¸Ð° ÑĨÐ¸Ð¾Ð½Ð½Ð¾ÑģÑĤÐ¾Ð¹ÐºÐ¸Ð¹
Ð¿ÐºÐ²ÑĤ Ð½Ð³
ĠÐ¿ Ð±
Ġ200 3
Ð¾ÑĤ Ð´Ð°ÑĩÐ°
ÑĢÐ¾Ð² Ð¾Ð¹
Ġ17 70
ĠÐ½Ðµ ÑĦÑĤ
ĠÐºÐ¾Ð¼Ð¿Ð»ÐµÐºÑĤ Ð½ÑĭÐ¹
ĠÑĤ Ð¸ÑĤÐ°Ð½
ÑĦÐ»Ð°Ð½ ÑĨÐµÐ²ÑĭÐ¹
ĠÐ¿ Ð¸ÑĤ
ÑĢÐ° ÑĩÐ½ÑĭÐ¹
ĠÐ½ Ð°ÑĤ
ÐµÑģ Ð½ÑĭÐ¹
Ġi nom
10 2
Ġg ate
Ð± Ð¾ÑĢÐ½ÑĭÐ¹
Ð° Ñı
Ġg r
Ġ56 32
Ð¼ÐµÑĤÐ° Ð»Ð»
ĠÐ½Ð¸Ðº ÐµÐ»ÑĮ
Ð¼ Ð¼
Ġ8 50
Ġ14 6
Ð°Ð´ Ð¾ÑĩÐ½ÑĭÐ¹
ĠÑĪÐ° Ð³
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮ
Ð»Ð° Ñģ
Ġ0 25
Ġ9 9
se al
Ġt her
Ñĭ ÐºÐ°Ð½Ð¸Ðµ
Ð¾ÑĤ ÑĥÑĪÐµÐ½Ð¸Ðµ
ĠÐ» Ð¾Ð¿
ĠÑħÐ¾Ð»Ð¾Ð´Ð½ Ð¾ÐºÐ°ÑĤ
ĠÑģ Ð»Ñİ
ĠÐ° Ð´ÑĢ
ĠÐ¿Ð¾Ð¶Ð°ÑĢ Ð¾ÑĤÑĥÑĪÐµÐ½Ð¸Ðµ
ĠÐ´Ð¸ÑģÑĤ Ð¸Ð»
Ġma ter
ÐºÐ·Ñģ Ð±
00 10
Ġcol d
ĠÑįÐºÑģÐ¿Ð»Ñĥ Ð°ÑĤÐ°
Ġmater ial
Ð¼Ð¸Ð½ ÐµÑĢÐ°
ĠÐ¿Ð¾Ð»Ð¸Ñį ÑģÑĤÐµÑĢ
ĠÐ´ÑĢÐµÐ²ÐµÑģ Ð¸Ð½Ð°
Ð´ Ð¸ÑģÐºÐ¾Ð²ÑĭÐ¹
Ġ10 704
ĠÐ½Ð°ÑĢÑĥ ÑĪÐµÐ½Ð¸Ðµ
Ġun it
ÑĥÐ´Ð° Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¿ÐµÑĢÐ¸ ÐºÐ»Ð°
ĠÑĢÐ°ÑģÑĤÑĢÑĥÐ± Ð½ÑĭÐ¹
Ð¸Ð¿Ð¿ ÐµÐ»ÑĮ
ĠÑĤÑĢÐ° Ð¿
ĠÐ·Ð°Ð·ÐµÐ¼ Ð»ÑıÑĤÑĮ
ÑĥÑģÑĤ Ð°Ð½Ð¾Ð²ÐºÐ°
0 35
ĠÑħ Ð»
ĠÐ¿Ð¾Ð´ Ð²Ð¾Ð´
7 50
d s
Ð¸ÑĦÐ¸ÐºÐ° ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
Ð¾Ð·ÐµÑĢ Ð½Ð¸ÑģÑĤÑĭÐ¹
ĠÑģÐ¾ÐµÐ´Ð¸Ð½ ÑıÑĤÑĮ
ÑģÐ² Ð¾Ð±
Ġ57 3
ĠÐ² ÑıÐ·
ĠÐ± Ð»Ð¾ÑĩÐ½ÑĭÐ¹
Ġb ox
ĠÐ³Ð° Ð±Ð°ÑĢ
Ġ200 5
ĠÐ³Ð¸Ð´ ÑĢÐ¾ÑĤ
ÐµÑĢÐ¼ Ñĭ
ĠÐºÐ¾Ð½Ð´ÐµÐ½Ñģ Ð°ÑĤ
8 2
ĠÐºÐ¾ÑĢÐ¿ÑĥÑģ Ð½ÑĭÐ¹
ĠÐ·Ðº Ð´
ĠÑģÐ»Ñİ Ð´Ð¾Ñģ
ĠÐ¿ÐµÑĢÐ¸ÐºÐ»Ð° Ð·Ð¾Ð²ÑĭÐ¹
ĠÑĪ Ð»Ð¸ÑĦ
en s
ĠÐ²Ð¾Ð»Ð¾Ðº Ð¾Ð½Ð½ÑĭÐ¹
6 30
ĠÐºÐ¾Ð¼Ð¼ ÑĥÑĤÐ°
ĠÐ´ÐµÑĦ ÐµÐºÑĤ
ĠÑģÐ»ÑİÐ´Ð¾Ñģ Ð¾Ð´ÐµÑĢÐ¶Ð°ÑĤÑĮ
Ġd p
Ġ200 6
ĠÐ·Ð°Ð¼ ÑĭÐºÐ°Ð½Ð¸Ðµ
Ġbf l
ĠÐ³Ð°Ð±Ð°ÑĢ Ð¸ÑĤ
Ðº Ð½
ĠÐ¼ ÐµÐ¼
Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÑĤÐµÐ¿Ð»Ð¾ Ð¾ÑĤÐ´Ð°ÑĩÐ°
ģ °
ÑĤ ÐµÑĢ
Ð°ÑĢ ÑĦÐ¾ÑĢ
ĠÐ´ÑĭÐ¼Ð¾ ÑĥÐ´Ð°Ð»ÐµÐ½Ð¸Ðµ
ĠÐ½ Ð°Ð½
ĠÐ± Ð¾ÑĢÐ½ÑĭÐ¹
Ð¶ ÐµÑĤÐ°
Ġs ch
Ð¾Ð´Ñĥ ÐºÑĤ
Ġth in
ĠÐ´ Ð¾Ð»Ñı
Ð¾Ð» Ñĳ
Ġty p
ĠÐ¾ ÐºÐ¾Ð»
Ġ32 00
Ð°ÑĢÑĦÐ¾ÑĢ Ð¾Ð²ÑĭÐ¹
ĠÐ¾ÐºÐ¾Ð» Ð¾
ĠÐ¿ Ð»Ð°Ð½
Ð»ÐµÐº Ñģ
ÑĨ Ð±
Ġ200 7
ĠÑĨÐ¸Ð½ ÑįÐ¿
ĠÐºÐ»Ð°ÑģÑģ Ð¸ÑĦÐ¸ÐºÐ°ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
Ð°Ð² Ð»Ð¸Ð²Ð°ÑĤÑĮ
Ġh ÑģÐ²Ð¾Ð±
Ġl c
ĠÐ¿ÑĢÐ¾ÑĦ Ð¸Ð»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
Ġindust ri
Ð²ÑıÐ· ÐºÐ°
ĠÑĢÑĥ ÐºÐ°Ð²
ĠÐ¿ÐµÐ½Ð¾Ð¿Ð¾Ð»Ð¸ ÑĥÑĢÐµÑĤÐ°Ð½Ð¾Ð²ÑĭÐ¹
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ġindustri al
ĠÑĢ Ð²
ĠÐ¾ÑĤÐ² ÐµÑĢÐ¶
ĠÑģÐ°Ð¼ Ð¾Ðº
ĠÐ°Ñį Ñģ
ÐµÑģ Ð¸ÑĤÐµÐ»ÑĮ
ti l
Ð»Ð°Ð´ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ½Ð°ÑģÑĤ Ð¸Ð»
ĠÐ´Ð¾Ð¿ÑĥÑģÐº Ð°ÑĤÑĮÑģÑı
ĠÑģ ÑįÐ½Ð´Ð²Ð¸Ñĩ
ĠÑĦ Ð¸ÐºÑģ
ĠÑĨÐ¸Ð»Ð¸Ð½Ð´ÑĢ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¼Ð¸Ð½ÐµÑĢÐ° Ð»ÑĮÐ½ÑĭÐ¹
i p
Ð¾Ñģ Ð½Ð¾Ð²
ĠÑĥÑģÑĤÐ°Ð½ Ð°Ð²Ð»Ð¸Ð²Ð°ÑĤÑĮ
ĠÐ½Ð¾ÑĢ Ð¼
Ñģ ÑĢ
ĠÐ¼ÐµÐ¶ ÑĦÐ»Ð°Ð½ÑĨÐµÐ²ÑĭÐ¹
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²Ð¾Ð²Ð°ÑĤÑĮ
Ð¾Ð± Ðµ
Ð¿Ð° Ð´
ĠÐºÐ· Ð¾
ĠÑģÐ¾Ð³ Ð»Ð°Ñģ
k s
ĠÑĤ ÐµÑħ
Ñį ÑĤ
ĠÑĩ ÐµÑĢ
Ð¾ÑģÐ² Ð°ÑĢÐ½ÑĭÐ¹
Ð¾Ñģ Ð»
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÑĢÐ°Ð· ÑĢÑıÐ´
ĠÑī Ð¸ÑĤÐ¾Ðº
ĠÐ¼Ð½Ð¾Ð³Ð¾Ð¿ ÑĢÐ¾Ð²Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐºÑĥÐ³ Ð¿ÑįÐ¿Ð½Ð³
f o
x tra
Ð¾Ð»ÑĮ Ð¶ÐµÐ½Ð¸Ðµ
Ð¾Ð¿Ð°Ð»ÑĥÐ± ÐºÐ°
ĠÑĩÐµÑĤÑĭÑĢ ÐµÑħ
5 9
ĠÐ± ÑĢÑĥÑģ
ĠÑĢ n
ÐµÐ² ÐµÑĢÑģ
Ġde xtra
ĠÑģÐº Ð¾Ð»ÑĮÐ¶ÐµÐ½Ð¸Ðµ
ÑĢÐµÐ· ÐºÐ°
ĠÐ¼ÐµÐ» Ðº
ĠÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¹
ĠÐ³Ð¸Ð´ÑĢÐ¾ÑĤ ÐµÑħÐ½Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
0 14
c on
ĠÐ½Ð°Ð¿ Ð¾ÑĢ
ĠÐ±Ð° Ð»Ð»
ĠÐ¿Ð¾Ð»Ð¸ÑįÑĦ Ð¸ÑĢÐ½ÑĭÐ¹
ĠÐºÑĢÐ¸Ð² Ð¸Ð·Ð½Ð°
ĠÐ¾Ð± ÐºÐ»Ð°Ð´ÐºÐ°
ÑĥÑģÐº Ð½Ð¾Ð¹
Ð¸Ð½ Ð³
ĠÑĤ Ñĥ
Ð¸Ð²Ð°ÑĤÑĮ ÑģÑı
p or
ÑĢÐ° Ð¶
ĠÐ¿ÐµÑĢ ÐµÐ³Ð¾ÑĢÐ¾Ð´ÐºÐ°
ĠÐºÐ¿ Ð¿
ÑĢ Ð½
ÑĪ Ð¸Ð½Ð°
ĠÐ´Ð¸ÑģÑĤÐ¸Ð» Ð»ÑıÑĤ
ĠÑģ ÐµÑĢÐ°
ĠÐ³ Ð¾ÑĤÐ¾Ð²ÑĭÐ¹
Ġ5 000
Ġ7 8
ĠÐ¸Ð· Ð¾Ð»Ñı
ĠÑģÑĤ Ð¾Ð»
ĠÐ¿Ð¾Ð¿ÐµÑĢ ÐµÑĩÐ½ÑĭÐ¹
ĠÑĨÐµÐ»ÑĮÐ½ Ð¾ÑģÐ²Ð°ÑĢÐ½ÑĭÐ¹
Ð»ÑĮ ÑĤ
Ð»Ñı Ð½Ð½ÑĭÐ¹
ĠÑģÐ²ÐµÑĤ Ð¾Ð²Ð¾Ð¹
ÐºÑĥ Ð»Ñı
ĠÐ´ Ð½
ĠÐ¾ Ð½
ĠÑĥÑģÑĤÐ°Ð½ Ð¾Ð²
Ð¸Ð³ ÐµÐ»ÑĮ
2 25
ĠÐº Ð¾Ð²Ð°ÑĤÑĮ
Ġ6 50
Ġ5 1
Ð¸Ð¼ Ð¾ÑģÑĤÑĮ
b c
Ġ10 50
ĠÐ¼ÐµÑĤÐ°Ð»Ð» Ð¾ÐºÐ¾Ð½ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ñı
ĠÐ³Ð¸Ð± ÐºÐ¾ÑģÑĤÑĮ
ÑĩÑĳÑĤ ÑĩÐ¸Ðº
2 12
ĠÐ¸ Ð½ÑĤ
ĠÑģÐ°Ð¼ Ð¾Ð½
ÐµÐ²ÐµÑĢÑģ Ð¸Ð²Ð½ÑĭÐ¹
ĠÑĤ Ñı
ĠÐ¾Ð± Ð²ÑıÐ·ÐºÐ°
ÑĢÐ°Ð² Ð¸Ð¹
Ġ15 70
Ðº Ð¾Ð²
Ðº Ð°ÑĤÐ½ÑĭÐ¹
Ð¾Ð» Ð¾Ð³Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¾Ð· Ð¸ÑĤÐ½ÑĭÐ¹
ĠÐ´ÑĭÐ¼ Ð¾Ð²Ð¾Ð¹
Â ²
Ð¸ÑĢ ÐºÑĥÐ»Ñı
ĠÑĥÐ¿Ð»Ð¾ÑĤ Ð½ÐµÐ½Ð¸Ðµ
ĠÐ°Ð´ÑĢ ÐµÑģÐ½ÑĭÐ¹
ĠÑĪ ÑĥÐ¼
Ð¾Ð»ÑĮ ÑĪ
ĠÑģÐº Ð¾Ð»ÑĮÐ·
00 2
ĠÐ· ÐµÑĢ
ĠÐºÐ½ Ð¾Ð¿
ĠÑĢÐ°Ð·Ð¼ÐµÑī ÐµÐ½Ð¸Ñı
Ġsup por
ĠÐ¿ÐµÑĢÐµ Ð¿Ð°Ð´
ÐºÐ° ÑĪÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ½Ðµ ÐºÐ°ÑĪÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÑĩ ÐµÑĢÑĤ
ÑĦÐ¾ÑĢ Ð¼Ð°
ĠÑĤÑĢÐ°Ð½ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÑĩÐµÑĢÑĤ ÑĳÐ¶
ÐºÐ» ÐµÐ¼
Ġ1 15
Ð¸Ð¿ Ñģ
Ð¸Ð· Ð¾Ð»
ĠÑģÐºÐ¾Ð»ÑĮÐ· Ð¸ÑĤÑĮ
c o
ÑģÑĤ ÑĢ
ÐµÑĤ Ð½ÑĭÐ¹
Ġb end
ÑĢÐ°Ð± Ð¾ÑĩÐ¸Ð¹
ĠÐ´Ð²ÑĥÑħ Ð´Ð¸ÑģÐºÐ¾Ð²ÑĭÐ¹
ĠÐºÐ¾ÑĢÐ¾Ð± ÑĩÐ°ÑĤÑĭÐ¹
Ñĥ ÑīÐ¸Ð¹
ar t
Ð¾Ñħ Ð»Ð°Ð´Ð¸ÑĤÐµÐ»ÑĮ
ÑĪÐ° Ð¹Ð±Ð°
ĠÑĢÑĥ Ðº
ĠÑįÐ¿ ÑĢÐ°
ĠÐºÑĢÐ°Ñģ ÐºÐ°
ĠiÐ½ Ð¾Ð¼
ĠÐºÑĢÑĭ ÑĪÐ½ÑĭÐ¹
Ð¾Ð¾Ð± ÑĢÐ°Ð·Ð½ÑĭÐ¹
Ġ on
ĠÐ¸ Ñı
ĠÑĪÑĤ Ð¾Ðº
ĠÑĤÐµÑħÐ½ Ð¾Ð½Ð¸Ðº
ĠÐ¿ÐµÐ½Ð¾Ð¿Ð¾Ð»Ð¸ Ð¼ÐµÑĢ
Ð» ÑĥÑĪÐ¸ÑĤÐµÐ»ÑĮ
Ġc p
ĠÑĤÐµÑħÐ½Ð¾Ð½Ð¸Ðº Ð¾Ð»ÑĮ
ĠÐ¿ÐµÐ½Ð¾Ð¿Ð¾Ð»Ð¸Ð¼ÐµÑĢ Ð¼Ð¸Ð½ÐµÑĢÐ°Ð»ÑĮÐ½ÑĭÐ¹
Ñı ÑĤ
Ð¾ÑĢ ÑĤÐ½ÑĭÐ¹
Ġ16 8
Ġ00 6
ĠÐ±Ð»Ð¾Ðº Ð¸ÑĢÐ¾Ð²Ð¾ÑĩÐ½ÑĭÐ¹
Ð¾ÑĢÐ¾Ð¶ Ð´ÐµÐ½Ð¸Ðµ
ĠÐ¼ÐµÑģÑĤ Ð¾ÑĢÐ¾Ð¶Ð´ÐµÐ½Ð¸Ðµ
Ð´ ÐµÑĢÐ¶Ð°ÑĤÐµÐ»ÑĮ
ÑĤÑĢ ÐµÐ±
ĠÐºÐ¿ ÑįÐ¿Ð½Ð³
ĠÐº ÐºÐ±
ÐºÐ° Ð½Ð°
ĠÐ»Ð°ÑĤ ÑĥÐ½
ĠÐ²Ð»Ð° Ð¶Ð½Ð¾ÑģÑĤÑĮ
ĠÐ²Ð¾Ð´ Ð¾Ð½ÐµÐ¿ÑĢÐ¾Ð½Ð¸ÑĨÐ°
ĠÑĥÑģÑĤÐ°Ð½ Ð¾Ð²Ð¾ÑĩÐ½ÑĭÐ¹
Ġan con
ĠÐ³ÑĢÐ°Ð´ ÑĥÑģ
ĠÐ¾ÑĤÐ²ÐµÑĢÐ¶ Ð´ÐµÐ½Ð¸Ðµ
ÑĨ ÐµÐ¼ÐµÐ½ÑĤ
ĠÐ¾ÑĤ ÑħÐ¾Ð´
ÑĩÐ°ÑĤ ÐºÐ°
ĠÐ²Ð¾Ð´Ð¾ Ð¾ÑĤÐ²Ð¾Ð´
l c
ĠÑĪ ÑĤÐ°
ĠÐºÐ¼ Ð¿Ð²
ĠÐ¼Ðµ Ð¶Ð´
Ð¾ Ð¸Ð·Ð¾Ð»ÑıÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
Ġ4 3
Ð¸Ð· Ð²ÐµÑīÐ°ÑĤÐµÐ»ÑĮ
ĠÐ²Ð¾Ð·Ð´ÑĥÑħ Ð¾Ð½Ð°Ð³ÑĢÐµÐ²Ð°ÑĤÐµÐ»ÑĮ
Ġk a
Ġcool ant
ĠÑĤ Ð¼
ÑĢ ÐµÐ²
Ġh o
ĠÐ¾ÑĤÐ²ÐµÑĢ Ð´Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¼ÐµÐ»Ðº Ð¾Ð·ÐµÑĢÐ½Ð¸ÑģÑĤÑĭÐ¹
Ġ10 9
ÑģÑĤÐ²Ð¾ÑĢ ÑĩÐ°ÑĤÑĭÐ¹
Â º
Ð¸Ð» Ð¾Ð¹
Ð¿ÐµÑĢ ÐµÐ¼ÑĭÑĩÐºÐ°
ĠÐ¿ÑĢÐµÐ¾Ð± ÑĢÐ°Ð·Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
ĠÐ¾Ð± Ð¼Ð¾ÑĤÐºÐ°
Ġ20 12
ĠÐ¿Ð¾Ð» Ð¾Ð¶ÐµÐ½Ð¸Ðµ
ÑĢÐ°Ð² Ð»ÑıÑĤÑĮ
ĠÐ´ÑĢ ÐµÐ½
Ġh it
Ġt z
Ġt wo
Ð¿ Ð±
ĠÐ·Ð° Ð³Ð¾ÑĤÐ¾Ð²
ĠÐ¶ Ð¸Ð»Ð¾Ð¹
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½ÑĭÐ¹
ÑĢÐ° ÑĦ
ĠÐ¾ÑĤ Ð½Ð¾
ĠÑįÐºÑĢÐ°Ð½ Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ðµ
Ð´ ÑİÐ±ÐµÐ»ÑĮ
Ð¾ÑģÑĤ Ð¾
ĠÐ± Ð¾Ð»ÑĮÑĪ
ĠÐ¾ÑĤÐº Ð¸Ð´Ð½Ð¾Ð¹
Ġ1990 4
Ġp ri
ĠÐ²Ð¸Ð± ÑĢÐ¾
Ð¾Ð±Ðµ Ð¶Ð½ÑĭÐ¹
Ð¾ÑĤ ÐµÐº
ĠÐ¼Ð°Ñģ Ð»Ð¾
Ð± Ð¸Ð²Ð½Ð¾Ð¹
ĠÐ¸Ð· Ð²ÐµÑīÐ°ÑĤÐµÐ»ÑĮ
ĠÐ¿Ð¾ ÑĤÑĢÐµÐ±
Ġb s
m it
Ð¿Ð° Ðº
Ð¿Ðº Ð²
ĠÐ½Ð°Ð´ Ð·ÐµÐ¼Ð½ÑĭÐ¹
Ð± ÑĭÐ¹
ĠÑģÐ° ÑĨÐ±
ĠÑĨÐµÐ½ÑĤÑĢ Ð¾Ð±ÐµÐ¶Ð½ÑĭÐ¹
ĠÑħÐ² Ð¾Ð¹Ð½ÑĭÐ¹
ĠÑģÐ¾Ð± Ð¸ÑĢÐ°ÑĤÑĮ
Ð²ÐµÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮ
Ð½ ÐºÐ°
ĠÑĤ Ñĩ
ĠÐ¿ÑĢÐ¸ Ð±Ð¾ÑĢ
Ġ20 2
ÐºÐ·Ñģ Ð³
Ñĩ Ð¸Ð²
Ġli mit
Ð½ ÐµÐ²Ð¾Ð¹
ĠÐ» Ð¸
ĠÑģ Ð¾ÑģÑĤÐ°Ð²Ð»ÑıÑĤÑĮ
Ġ3 9
ÑĢÐ° ÑĨÐ¸Ñı
ĠÐ¸Ð· Ð²
ĠÑįÐºÑģÐ¿Ð»ÑĥÐ°ÑĤÐ° ÑĨÐ¸Ñı
Ñı ÑīÐ¸Ðº
Ð¸ÑĢ Ð¿
ĠÐ¼Ð°Ð½ Ð¾Ð¼ÐµÑĤÑĢ
ĠÑĪ Ð°Ð¼
ĠÑĢÐ°ÑģÑĤ ÑıÐ¶ÐµÐ½Ð¸Ðµ
ÑĥÐ²ÑģÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÑĮ
ĠÐ³Ð»ÑĥÐ± Ð¸Ð½Ð°
Ð³ÐµÑĢÐ¼ÐµÑĤ Ð¸Ðº
ĠÐ»Ð¾Ð¿ Ð°ÑģÑĤÑĮ
o g
ÐµÑģÑģ Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¾ÑĨÐ¸Ð½Ðº Ð¾Ð²Ð°Ð½Ð¸Ðµ
ĠÑĩ Ð¸ÑģÑĤÑĭÐ¹
ĠÐ²Ð¾Ð´Ð¾Ð½ÐµÐ¿ÑĢÐ¾Ð½Ð¸ÑĨÐ° ÐµÐ¼Ð¾ÑģÑĤÑĮ
ĠÑĢ Ð´
ĠÑģÑĤÐµÐº Ð»ÑıÐ½Ð½ÑĭÐ¹
Ð¾Ð½ ÑĤ
Ð¸Ð² Ð½Ð¾ÑģÑĤÑĮ
Ġo ut
70 8
Ð¿ ÐµÑģ
ĠÐ°Ð² Ð²
ÐµÐ½ÑĤ Ð¸Ð»ÑĮ
Ð¾Ðº Ð¾Ð¹Ð½ÑĭÐ¹
ĠÐ½Ð° Ð»
ĠÐ´ Ð¾ÑĢ
Ġ1 300
ĠÐ· Ð²ÑĥÐº
ĠÐ¼Ð¸Ð½ Ð¸Ð¼Ð°Ð»ÑĮÐ½ÑĭÐ¹
ÑĥÑģÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÐ°Ð· Ð¾ÑĤ
ma r
ĠÐ¾Ð´Ð½Ð¾Ð¼Ð¾Ð´ Ð¾Ð²
ĠÐ» ÑĥÐ¶
v a
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤ
ĠÐºÐ»Ðµ ÐµÐ²Ð¾Ð¹
ĠÐ»ÑĥÐ¶ ÑĳÐ½ÑĭÐ¹
6 60
Ðµ Ñı
ĠÐ½ ÐµÐ»
0 50
Ġ5 3
Ð¾ Ð¾ÑħÐ»Ð°Ð´Ð¸ÑĤÐµÐ»ÑĮ
Ð¾Ð³ Ð°
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²Ð¾
Ð°ÑĤ Ð¸Ðµ
ĠÑĢ ÑĤ
Ġ8 1
ĠÐ¾Ð¿ Ð»
ĠÐ°ÑĢÐ¼ Ð¾Ð±Ð»Ð¾Ðº
Ġconnec ting
Ð°Ð² ÑĤ
ĠÐ¿Ð¾Ð» Ð¾ÑĤÐ½Ð¾
ei der
Ð¿Ð» Ð¸ÑĤÐºÐ°
ÐºÑĢÐµÐ¿ Ð»ÐµÐ½Ð¸Ðµ
n eider
Ġc ÐµÑĩÐµÐ½Ð¸Ðµ
Ġel e
Ġj o
ĠÑĢÐ°Ð· Ð´ÐµÐ»
18 5
03 2
ĠÐ¿Ð»Ð°ÑģÑĤ Ð¸Ð½Ð°
ĠÐºÐ¾Ð¼Ð¼ÑĥÑĤÐ° ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÐ¾Ð± ÑĬ
Ġ19 6
ĠÐ¾Ð¿Ð» ÑĳÑĤÐºÐ°
a u
Ð½ Ð¸ÑĤ
ÐµÐ¿ÑĢ Ð¾Ð´ÑĥÐºÑĤ
Ġra di
ĠÐ²Ð¾Ð´Ð¾Ð¾ÑĤÐ²Ð¾Ð´ Ð½ÑĭÐ¹
Ð¾Ð² Ð¾ÑĢÐ¾ÑĤ
Ġp en
Ġb le
ĠÐ¿ÑĢÐµÐ´ ÐµÐ»ÑĮÐ½ÑĭÐ¹
ĠÐ½Ð°Ðº Ð»Ð¾Ð½Ð½ÑĭÐ¹
Ð¾Ð² Ð¾Ð»Ð¾Ðº
Ð½Ð° ÐºÐ¾Ð½ÐµÑĩÐ½Ð¸Ðº
ĠÐ²ÐµÐ½ÑĤÐ¸Ð»Ñı ÑĨÐ¸Ñı
Ð»Ñĥ Ñĩ
ĠÐ¿ÐµÐ½Ð¾Ð¿Ð¾Ð»Ð¸ ÑĥÑĢÐµÑĤÐ°Ð½
ĠÑģÐ¶ Ð°ÑĤÐ¸Ðµ
ĠÑĦ ÑĢ
ĠÐ°Ðº ÑĥÑģÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹
Ð¾Ð¹ ÑĩÐ¸Ð²
Ġm Ð¿Ð°
Ġ5 900
ĠÑī ÐµÐ»
ĠÑĪÐ°Ð¼ Ð¾ÑĤÐ½ÑĭÐ¹
ĠÐ² Ð´
ĠÐ½ÐµÑĦÑĤ ÐµÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤ
Ġ9 3
ii ic
ĠÑĦÐ¾ÑĢ Ð¼
8 3
Ġt n
ĠÐºÐ¾Ð½ Ñģ
g r
ĠÑģ Ð¾ÑģÑĤÐ¾
ĠÐ³ÑĢÑĥ Ð±ÑĭÐ¹
ÑĢÐ°Ð¼ Ð»ÐµÐ½Ð¸Ðµ
ĠÑģÐ¾ÑģÑĤÐ¾ ÑıÑĤÑĮ
18 03
Ġ48 60
Ð¾ÑĤÐµÐº ÑģÑĤ
ĠÐ½ ÐµÑģÑĤÐ¸
Ġ6 000
Ġq ÑħÐ¾Ð»
Ġg l
ĠÐ»Ð°ÐºÐ¾ÐºÑĢÐ°Ñģ Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð»Ð¾ÑĩÐ½ÑĭÐ¹
ĠÐ²ÑĭÑħÐ¾Ð´ Ð½Ð¾Ð¹
ĠÐº Ð¾Ð²Ñĭ
Ġ2 10
Ġ7 20
ÑĥÐ³ Ð¾Ð»ÑĮ
ĠÐ¼ÐµÑħÐ°Ð½ Ð¸Ð·
Ñģ Ð¾ÑģÑĤÐ°Ð²
ĠÑĢÑĥ Ð±
ĠÐ²Ð¾Ð´ Ð½ÑĭÐ¹
min eral
ĠÑģÐ¾Ð³Ð»Ð°Ñģ Ð½Ð¾
Ð° ÑĪ
ĠÐ¿ÑĢ Ð¾Ð´Ñĥ
ÑıÑĩ ÑĮ
Ġde mineral
Ġdemineral ized
i k
Ð° ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹
ĠÑģ ÐºÐ°
Ġb ro
74 92
ĠÐ¾ÑģÑĤ ÐµÐº
Ġ5900 7492
Ġo ver
Ġg en
Ð¾Ð¼Ð¿ Ð¾Ð½ÐµÐ½ÑĤÐ½ÑĭÐ¹
Ðº Ð¾Ñģ
ĠÐ¸ Ð¿
ĠÐ¼ Ð¾ÑĢ
ÑģÑĤ ÑĥÐ¿
ĠÐ¾Ð± ÑĢÐµÐ·Ð½Ð¾Ð¹
ĠÑĩ ÑĥÐ²ÑģÑĤÐ²Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹
08 3
ĠÐ¼ÐµÐ» ÐºÐ¸Ð¹
ĠÐ´Ð¸ÑģÑĤ Ð°Ð½
ĠÑģ ÑĤÑĢÑĥ
ĠÑĢÐ° ÑģÑģ
Ġt ta
ĠÐ¿Ð¾Ð´ Ð°ÑĩÐ°
ĠÑĨÐ¸Ð½Ðº Ð¾Ð²Ð°Ð½Ð¸Ðµ
